[
  {
    "commentId": "pticha-or-shalom-41",
    "langId": "ru",
    "authorId": "zaharin",
    "articleId": "41",
    "bookId": "pticha",
    "title": "Ор Шалом (РАБАШ)",
    "content": "<p><strong>То это соударение приводит к сокрытию и утере Масахом Рэшимо (воспоминания) [о силе преодоления] Авиют (желания получать) последней ступени, имеющейся в нем;</strong>&nbsp;что означает &laquo;последней ступени&raquo;?&nbsp;hаШефа&nbsp;hаЭльон (Высшая Благодать) всегда распространяется до последней ступени [Авиют], ибо для [ее преодоления] есть Масах, прекращающий Его распространение. Поэтому, то последняя ступень &ndash; это Мальхут, и Он не светит от нее и ниже, то последняя ступень &ndash; это Зеир Анпин, и Он уже не светит от нее и ниже, то это Бхина Бет (вторая ступень) и т.д.; каждый раз теряется последняя ступень и каждый раз Масах поднимается выше.</p><p><strong>Оказывается противодействие [с силой преодоления] только Бхины Алеф Авиют, остающейся в этом Масахе, ибо Бхина Бет уже из него утеряна; </strong>закон таков: никакая ступень, отвергнутая Масахом, не существует. Меньшей ступенью, еще не отвергнутой им, для [преодоления] которой [духовный объект] еще не создавал Масах, он может пользоваться, поскольку он еще не боролся с Ор Макиф (окружающим Светом), и поэтому сила преодоления у него еще не отнята. Вопрос. Разве пять Парцуфов [мира] Адам Кадмон не получают часть Ор Эйн Соф (Света Бесконечного)? Ответ. Каждая ступень притягивает Свет в соответствии с ее возможностями и часть притянутого Света получает, а часть &ndash; отвергает. То есть Гальгальта притягивает уровень Кэтэр и получает часть от Него. АБ притягивает уровень Хохма и получает часть от Него и т.д. И все, что они притянули пришло из Олам Эйн Соф (мира Бесконечного). То есть от первого Замысла, называющегося &laquo;Его желанием облагодетельствовать Свои творения&raquo;. И каждый раз они получают часть, пока в конце происходящего не раскроется все на уровне Кэтэр.</p><p>И таким же образом мы должны понимать пользу ступени, привлекающей Ор Макиф, то есть соударение с Ним приводит к тому, что всякий раз должна раскрыться новая ступень, поскольку, как мы учили последовательность событий, происходящих в первом Парцуфе, повторяется вновь в каждом без исключения Парцуфе, то есть ту часть Света каждого уровня, которую [Парцуф] не способен [получить] с альтруистической мотивацией, он отталкивает наружу, и это и есть Ор Макиф. И этот Ор Макиф соударяется с Масахом Парцуфа и приводит к его потере, и таким образом Он вызывает исторжение Парцуфа и появление нового уровня. И это требует углубленного рассмотрения: Ор Макиф, ударяющийся о Масах, хочет, чтобы [Парцуф] получил больше того, что он получает. Раз так, то например Масах дэГальгальта , получавший ступень Кэтэр, благодаря этому соударению очищается и обретает меньшую ступень &ndash; уровень Хохма. Если так, то возникает вопрос: какую выгоду преследует Ор Макиф? Разве Он не хотел, чтобы [Парцуф] получил больше в то время, как оказалось, что он получает меньше!? Ответ. Масах дэГальгальта получил максимум Света, который он в состоянии получить с альтруистической мотивацией, большего он не может. Поэтому [Ор] Макиф бьется о него и взывает к нему: как же будет выполнена цель Творения таким образом? И в тот момент, когда он соглашается с мнением [Ор] Макиф, у него теряется Масах и он прекращает получать. Раз так, то когда у него нет Света, он уже может вернуться и получать. Однако он обретает меньшую ступень. Но необходимо знать следующее: &laquo;Доказано, что с Небес давать &ndash; дают, а забирать &ndash; не забирают&raquo; [Вавилонский Талмуд, трактат Таанит, стр. 25А, вариант текста]. То есть нет исчезновения в духовном, и поэтому прежняя ступень, обретенная им, не утеряна, только он ее не видит. Почему? Потому что, если бы он видел, то не не мог бы более получать! Из этого следует, что [Ор] Макиф является причиной того, чтобы он получал каждый раз дополнительный Свет, и в этом выгода [которую Он преследует]. То есть в соответствии с этим законом каждая новая [порция] Света притягивается от Эйн Соф Барух&nbsp;hУ (от Бесконечного, да будет Он восславлен); следовательно то, что он получает теперь в Парцуф АБ&nbsp;&nbsp;- это совершенно новая ступень. Пока в самом конце не раскроется весь Свет и Его не получат с альтруистической мотивацией. А тем временем, он каждый раз получает часть.</p><p>И чтобы в этом разобраться, необходимо знать, в чем разница между Масахом (экраном) и Цимцумом (ограничением, [здесь:] запретом [получения Света]) (Учение о десяти Сфирот, часть вторая,&nbsp;ответ на вопрос 43). Цимцум означает, что он совсем не хочет получать. Масахом называется то, что часть он получает, а часть &ndash; отвергает. Об этом я рассказывал такую притчу: один человек страдал излишней тягой к спиртному. Всякий раз, когда он ходил на свадьбу, он [напивался] до бесчувствия и валялся на земле, так что даже жена не хотела [потом] пускать его в дом. Ему было очень стыдно, и он решил, что не будет больше ходить на свадьбы, поскольку не способен себя контролировать. Так он больше и не ходил. Через некоторое время пришла ему в голову мысль: почему бы мне не обрести власть над собой? Я буду ходить на празднования и выпивать только полбокала, то есть такое количество вина, которое совсем [на меня] не действует. Так он и сделал. Мораль: Цимцум означает, что он не ходит в это место, Масахом называется то, что он контролирует себя, [позволяя себе] получить лишь малое количество. Таким образом понятно, что после того, как Масах очистился от Бхины Далет (четвертой ступени) и совершил Зивуг с [силой преодоления] Бхины Гимэль (третьей ступени), это объясняется не тем, что у него утеряно желание Бхины Далет, ведь &laquo;Авиют не присуще очищение&raquo;, но он накладывает на нее Цимцум, а на [Авиют] Бхины Гимэль он создает Масах. А затем на Бхину Гимэль он накладывает Цимцум, а на Бхину Бет (вторую ступень) создает Масах, и так пока он не наложит Цимцум на все ступени. Таким образом понятно, почему АБ не распространился также под Табур деГальгальта. (См. п.53). Мы учили, что Табур деГальгальта называется Бхиной Далет. Раз так, то АБ не хотел позориться, распространившись под Табур. А если бы он распространился и увидел, что там есть, что получить, то по закону &laquo;глаз видит, а сердце вожделеет&raquo; [фраза из Раши к Бамидбар 15, 39, восходящая к Мидрашу Танхума 15], он тотчас же возжелал бы получить, поэтому он не распространяется туда. То есть он налагает Цимцум на Бхину Далет и поэтому имеющееся у него желание он совсем не видит, начиная от Бхины Далет, и во всяком случае, он не получает наслаждения. Вопрос. Разве в Парцуфе САГ он не исполняет также желания Бхины Далет и разве он не налагает запрета и на Бхину Гимэль, и на Бхину Далет, или только в АБ он исполняет желание Бхины Далет и налагает на него Цимцум? Ответ. Во всех [этих Парцуфах] он исполняет это желание, и все, о чем мы говорим, - это только желание получать, и без этого он совсем не называется творением. Однако относительно душ было опасение, что они, возможно, будут воровать (пояснение: возжелают получать ради получения), поэтому вносится исправление, чтобы они ничего не видели [см. также о человеке, на столе которого лежат драгоценности, в последнем абзаце Ор Шалом к&nbsp;п.3].</p><p>И в соответствии с этим понятно написанное &laquo;То, чем полна вся земля, есть Слава Его&raquo; [Ешаяhу 6,3] &ndash; что каждый без исключения должен был бы ощущать присутствие Г-спода, почему же, на самом деле, мы этого не ощущаем? Ответ. С точки зрения Г-спода, &laquo;То, чем полна вся земля, есть Слава Его&raquo;. Однако чтобы творения не получали ради получения, Он создал сокрытие. Из этого понятно, что то, что у человека нет желания получить духовное, вызвано лишь тем, что он не видит, что в [духовном] заключено удовольствие.</p><p>В Предисловии к Учению о десяти Сфирот он пишет: если бы награда и наказание были бы раскрыты таким образом, что съевший запрещенное мгновенно бы задохнулся на месте, то кто бы тогда ел запрещенное? И наоборот, если бы у человека облачение в Цицит вызывало ощущение величайшего вожделения из всех вожделений мира, то он не мог бы расстаться с Цицит точно так же, как он не может расстаться с остальными вожделениями мира, которые он страстно желает. Но мы не видим удовольствия в духовном, а когда увидим, то несомненно, тотчас же возжелаем их получить. Что касается желания получать, то оно исполняет только один закон: как бы поменьше трудиться и как бы побольше получать удовольствия ..., сверх этого оно ничего не знает. А что оно может сделать с тем, что ему не показывают наслаждения и совершенно не дают его ему? Но Святой [Творец], да будет Он восславлен, говорит: &laquo;Как Я не требую вознаграждения, так и вы не требуйте вознаграждения&raquo; [Иерусалимский Талмуд, трактат Недарим, глава 4,&nbsp;hалаха 3; Вавилонский Талмуд, трактат Хагига, стр. 7А, трактат Бехорот, стр. 29А]. Как Г-сподь совершает альтруистические деяния без какого-либо вознаграждения, так и мы должны достичь этой ступени. А до этого вносится исправление, чтобы мы совсем не видели для того, чтобы не воровали. И об этом говорит Гемара ([Вавилонский Талмуд, трактат] Санhедрин, стр. 38 [источник не подтверждается]): &laquo;Адам&nbsp;hаРишон (первый человек) был вор&raquo;.</p><p>Возникает вопрос: у кого он воровал? Вором называется изымающий из чужой собственности в свою собственность. Сначала существовала одна собственность, т.е. Рэйшут&nbsp;hаЯхид (владение Единственного), ибо все, что делал Адам&nbsp;hаРишон, он делал с альтруистической мотивацией и ничего не желал ради собственной выгоды. А когда он притянул Великий Свет, он уже не мог сделать это с альтруистической мотивацией, но он желал получить Его ради собственной выгоды. Об этом говорят, что он изъял [Свет] из владения Единственного в собственное владение, и поэтому он называется вором. Ввиду этого в душах были внесены исправления, чтобы они не видели. Раз так, человек должен просить те постижения и обретения тех ступеней, которые относятся только к сосудам, которые он будет способен увидеть.</p>"
  }
]
