[
  {
    "commentId": "pticha-or-shalom-42",
    "langId": "ru",
    "authorId": "zaharin",
    "articleId": "42",
    "bookId": "pticha",
    "title": "Ор Шалом (РАБАШ)",
    "content": "<p><strong>Но Рэшимо диВхина Далет, как уже говорилось, объединяет две ступени: дэh</strong><strong>итЛабшут и дэАвиют.</strong> [Понятия]&nbsp;hитЛабшут и Авиют объясняются так: мы учили, что&nbsp;hитЛабшут и Авиют идут в обратном порядке по отношению друг к другу. И при этом действуют два закона: 1. &laquo;Каковы муки, таково и вознаграждение&raquo; [Мишна, трактат Авот, глава 5, мишна 26], то есть сколько он преодолевает, столько Света притягивается к нему. 2. Свет хочет облачиться именно в чистый сосуд. Чистым называется сосуд, не желающий ничего получать. Нечистый сосуд &ndash; желает получать.</p><p>На эту тему я приводил пример: человеку во время молитвы, завернувшемуся в Талит и повязавшему на себя Тфилин, проще делать это с альтруистической мотивацией, ведь он хочет не получить что-то, а лишь выполнить заповедь Г-спода. Но когда он учится, ему уже труднее делать это с альтруистической мотивацией. А за семейной трапезой ему конечно же трудно есть с альтруистической мотивацией. И иначе обстоит дело, когда он занимается коммерческими делами: очень трудно ему делать это с альтруистической мотивацией. Согласно первому закону: &laquo;Каковы муки, таково и вознаграждение&raquo;, к любому [человеку], совершающему преодоление при более тяжелых обстоятельствах, притягивается больший Свет. Если так, то если он способен совершить преодоление из альтруистических побуждений, занимаясь коммерческими делами, то к нему, несомненно, притягивается более высокая ступень [Света]. Но не говорят, что в это время он находится на более высокой ступени, чем когда он учится или молится. Но говорят: если он может заниматься коммерческими делами с альтруистической мотивацией, то поди-ка и подумай, какова сила его учения и какова сила его молитвы! И здесь мы видим действие второго закона, то есть более высокая ступень [Света] притягивается именно к чистым сосудам, хотя им и проще мотивировать свои действия альтруистическими побуждениями. {А с другой стороны, вся ступень характеризуется ее высшей ступенью. И высшая ступень светит низшим ступеням}. Возвращаясь к нашей теме: Рэшимо дэАвиют называется Хисарон (ощущением нехватки), Рацон леКабэль (желанием получать). Но необходимо помнить, что [когда говорят о] Святости, то о желании получать говорят только, если [Парцуф] способен наложить на него Масах. Поэтому понятие Рэшимо дэАвиют должно означать, что у него осталось воспоминание о том, сколько он может получить с альтруистической мотивацией. То есть прежняя сила преодоления у него утеряна под действием Ор Макиф (окружающего Света), и теперь у него в памяти сохранилась информация о том, сколько он еще способен преодолеть.</p><p>Однако о том чистом сосуде, который у него был, то есть сосуде Кэтэр, нельзя сказать, что Ор Макиф уничтожил его, поскольку у него нет Авиют, так что же в нем уничтожать? Поэтому осталось у него Рэшимо (воспоминание) о Свете, светившем там, и это Рэшимо дэhитЛабшут. То есть Рэшимо о Свете, облачавшемся в этом сосуде.&nbsp;<strong>И из Масаха в результате этого очищения не было утеряно ничего кроме Авиют диВхина Далет,&nbsp;</strong>то есть силы преодоления, называющейся Авиют.&nbsp;<strong>А Рэшимо дэ</strong><strong>h</strong><strong>итЛабшут диВхина Далет,</strong>&nbsp;место, в которое облачался Свет,&nbsp;<strong>осталась в Масахе и не была из него утеряна.&nbsp;</strong>Свет всегда оставляет Рэшимо (отпечаток) там, где Он светит. Итак, необходимо различать две вещи: 1). Свет, приходящий от Дающего. 2). Авиют и Масах, появляющиеся от получающего. А то, что приходит от Дающего, оставляет отпечаток, а то, что появляется у получающего, т.е. [сила] преодоления &ndash; теряется.&nbsp;<strong>А характеризуется Рэшимо дэ</strong><strong>h</strong><strong>итЛабшут как очень чистая ступень Рэшимо диВхина Далет, так как в ней нет Авиют достаточной для Зивуга дэh</strong><strong>Акаа с Высшим Светом [соединения в результате противодействия Высшему Свету].&nbsp;</strong>Как уже говорилось, сосуд дэhитЛабшут &ndash; очень чистый и не испытывает никакого ощущения нехватки. А раз он не испытывает никакого ощущения нехватки, то как он теперь может что-то облечь? Раньше он облекал силою Авиют Бхины Далет (четвертой ступени), но эта сила утеряна. Об этом написано:&nbsp;<strong>и эта Рэшимо оставалась от последней ступени каждого Парцуфа во время его очищения, а сказанное нами, что последняя ступень была утеряна из каждого Парцуфа во время его очищения, относится исключительно к его Рэшимо дэАвиют [последней ступени].&nbsp;</strong></p><p>На эту тему я приводил такой пример. Однажды я приехал на собрание старейшин и увидел, что все они сидят и дремлют от слабости. Об этом сказано: &laquo;дни, когда нет желания&raquo; [неточная цитата из Коhелет 12,1] ... Я подошел к одному старику и вступил с ним в беседу: сначала я спросил, из какого города он приехал, а затем &ndash; чем он занимался. И так заговорил я с ним об одном из его дел. С каждой секундой все больше и больше жизни и энтузиазма он проявлял по мере того, как вспоминал обо всех своих делах и путешествиях и обо всем, что приключилось с ним. А на нашем языке: пробудились у него воспоминания об удовольствии, которое он испытал в прошлом. В конце я спросил его: быть может, ты хочешь вернуться ко всему этому &ndash; снова ездить из города в город и снова заниматься коммерцией? В одно мгновение поникло его лицо, как только он вспомнил, что теперь, в настоящее время, у него уже нет сил, как прежде. Таким образом мы видим, что у него осталось воспоминание об удовольствии, но его силы утеряны. Мораль: у него утеряна сила Авиют, то есть он неспособен преодолеть себя из альтруистических побуждений. Но Рэшимо дэhитЛабшут, то есть воспоминание о том, как удовольствие облачалось в сосуд, у него осталось. Но на практике притянуть все это удовольствие снова он уже не может, ведь нет у него на это удовольствие Масаха.</p>"
  }
]
