[
  {
    "commentId": "pticha-or-shalom-43",
    "langId": "ru",
    "authorId": "zaharin",
    "articleId": "43",
    "bookId": "pticha",
    "title": "Ор Шалом (РАБАШ)",
    "content": "<p><strong>То, что в каждом Масахе (экране) осталась Рэшимо дэh</strong><strong>итЛабшут (воспоминание об облачении [Света в сосуд, т.е. о наслаждении]) от последней ступени.&nbsp;</strong>Каково различие между&nbsp;hитЛабшут и Авиют? Ответ. 1) На Бхину Далет должен светить уровень Кэтэр. Но поскольку здесь осталась лишь половина ступени этой Рэшимо, то светит только ВАК (Вав Кцавот, &laquo;шесть концов&raquo; [т.е. шесть Сфирот: Хэсэд, Гвура, Тифэрэт, Нэцах,&nbsp;hОд и Есод]) дэКэтэр. 2) Этот ВАК дэКэтэр светит только в Рош ступени, а Рэшимо дэАвиют светит полностью, то есть ступенями ГАР (тремя первыми Сфирот [т.е. Кэтэр, Хохма и Бина]), и распространяется также и в Гуф.</p><p><strong>Рэшимо дэ</strong><strong>h</strong><strong>итЛабшут Бхины Далет (четвертой ступени), оставшаяся там [же], в Масахе, и совершенно непригодная для Зивуга (соединения) с Высшим Светом ввиду ее чистоты, о чем уже говорилось,&nbsp;</strong>то есть у нее нет Авиют и поэтому она не может ничего притянуть.&nbsp;<strong>Соединяется с Авиют Бхины Гимэль,</strong>&nbsp;с Масахом и желанием получать Бхины Гимэль,&nbsp;<strong>образуя единую Рэшимо; и тогда обрела Рэшимо дэ</strong><strong>h</strong><strong>итЛабшут способность соединяться с Высшим Светом, и поэтому она начала совершать Зивуг дэh</strong><strong>Акаа с Высшим Светом (соединяться с Высшим Светом в результате противодействия Ему),</strong>&nbsp;то есть она притянула Свет и отвергла Его.</p><p><strong>Так как Рэшимо дэАвиют Бхины Гимэль называется Нэкэйва, будучи носителем ступени Авиют (эгоистического желания),&nbsp;</strong>Нэкэйва означает Хисарон (ощущение нехватки), желание получать, которому не достает Благодати,&nbsp;<strong>а Рэшимо дэ</strong><strong>h</strong><strong>итЛабшут Бхины Далет называется Захар, поскольку он происходит от уровня высшего, чем она;&nbsp;</strong>есть закон: высший уровень по отношению к низшему называется совершенством по отношению к недостатку совершенства. А совершенство &ndash; это Захар.&nbsp;<strong>И потому, что он очищен от Авиют.&nbsp;</strong>То есть он &ndash; это Рэшимо (воспоминание) о Свете, и нет у него никакого ощущения нехватки, поэтому он называется Захар.</p>"
  }
]
