[
  {
    "commentId": "pticha-or-shalom-44",
    "langId": "ru",
    "authorId": "zaharin",
    "articleId": "44",
    "bookId": "pticha",
    "title": "Ор Шалом (РАБАШ)",
    "content": "<p>Благодаря тому, что Далет дэhитЛабшут использует Гимэль дэАвиют, он может притянуть полступени Кэтэр и светит только в Рош. Об этом уже говорилось. И от этого Зивуга еще не появляется Парцуф АБ, ибо основная часть Парцуфа &ndash; это то, что раскрывается на деле. Поэтому должен произойти дополнительный Зивуг с участием Бхины Гимэль дэАвиют, притягивающей уровень АБ и распространяющейся в Рош и Гуф. Поскольку при первом Зивуге Гимэль дэАвиют присоединилась к Далет дэhитЛабшут; поэтому теперь Далет дэhитЛабшут присоединяется к Гимэль дэАвиют, что называется присоединением Захара к Нэкэйве. То есть в сосуд Бхины Гимэль, распространяющийся в Гуф, светит [Рэшимо, образовавшаяся в результате] присоединения [Авиют Бхины Гимэль к&nbsp;hитЛабшут Бхины Далет] с уровня Захар, то есть Кэтэр, но у самого уровня Захар нет сосуда.</p><p>Вопрос. Какое значение имеет распространение уровня Кэтэр также и в Гуф?</p><p>Ответ. Когда речь идет о деньгах, мы понимаем, что всякое добавление существенно ... Тем более в духовном каждая ступень имеет свое собственное значение.</p><p>Благодаря нашему объяснению, мы сможем понять написанное о том, что Парцуф Таамим дэСАГ не распространяется ниже Табура дэАдам Кадмон (см.&nbsp;п. 62) по той причине, что у него в Гуф присутствует уровень Хохма. Ведь этого [не происходит] благодаря тому, что уровень Гимэль дэhитЛабшут присоединяется к сосудам Бхины Бет (второй ступени) дэАвиют и светит в них. Как сказано выше о втором Зивуге, представляющем собой присоединение Захара к Нэкэйве.</p><p>Кроме того, мы видим это также и в мире Ацилут, представляющем собой ступень БОН, и там Авиют дэКэтэр пользуется светом Мальхут, называющимся Нэфэш. Кроме того, там есть Алеф (первая [ступень]) дэhитЛабшут, то есть Свет Руах. И благодаря исправлению линий, происходящему в мире Ацилут, эти уровни получили новые имена: Нэфэш называется НэhИ (Нэцах,&nbsp;hОд, Есод), а Руах называется ХАГАТ (Хэсэд, Гвура, Тифэрэт), а явление, описанное выше и заключающееся в том, что у&nbsp;hитЛабшут нет сосудов, рав [т.е. Аризаль] называет &laquo;Гимэль Го Гимэль&raquo; (три внутри трех), то есть в сосуды, где светит Свет НэhИ, облачается также Свет ХАГАТ.</p><p>Вопрос. Если основной частью Парцуфа является Гуф, то какова польза от первого Зивуга? Ответ. После того, как происходит первый Зивуг, имеет место присоединение его к Гуф. Но если бы например в АБ в Рош не появился уровень Кэтэр, то этот уровень не светил бы в Гуф.</p><p><strong>Мы характеризуем Парцуф как находящийся исключительно на уровне Нэкэйва, то есть называем его именем Парцуф АБ, ибо основной частью Парцуфа является его ступень Гуф.&nbsp;</strong>Здесь возникает вопрос: согласно правилу, по которому именно высшая ступень каждой ступени принимается во внимание, Парцуф АБ должен был бы называться именем Кэтэр по имени уровня Захар, а не АБ по имени уровня Нэкэйва, ведь уровень Кэтэр выше уровня Хохма?&nbsp;На это он отвечает, что мы говорим только о том, что распространяется на деле.</p><p>Вопрос. Разве мы не учили, что во время второго Зивуга Захар присоединяется к Нэкэйве и светит также и в Гуф, на деле. Раз так, то Парцуф должен был бы называться его именем?</p><p>Ответ. Одна Авиют распространяется в Гуф [и] только то, что присоединилось [к ней] от уровня&nbsp;hитЛабшут. Однако без Авиют не существует&nbsp;hитЛабшут, которая должна светить в Гуф.</p><p>Вопрос. По его словам, эта ступень не называется по имени&nbsp;hитЛабшут, поскольку она не распространяется в Гуф. Если так, то: 1) Почему мир Нэкудим называется именем САГ и ЙИШСУТ по имени имеющегося там Бет дэhитЛабшут? 2) И почему мир Ацилут называется именем МА по имени имеющегося там Алеф дэhитЛабшут?</p><p>Ответ. 1) Бхина Далет, Бхина Гимэль и Бхина Бет дэАвиют могут светить, но в мире Нэкудим есть только Бхина Алеф дэАвиют и она не может светить, то есть она не доставляет удовлетворения, и поэтому мы учили, что в Гуф дэНэкудим есть только небольшое свечение. На самом деле, и в Рош должно было бы быть то же самое, но Рош светил так благодаря Бет дэhитЛабшут, присоединившемуся к Авиют, как уже говорилось. И этот Бет дэhитЛабшут приносит [ощущение] совершенства и удовлетворение, что называется &laquo;Ки Хафец Хэсэд&raquo; (Ибо Он желает добра [Миха, 7, 18, т.е. желает добра другим и не желает ничего для Себя]), и это благодаря исправлению линий, которое он вызывает на этой ступени (это будет разъяснено ниже). Поэтому мир Нэкудим называется по имени&nbsp;hитЛабшут, поскольку только благодаря ей ему присуще совершенство.</p><p>2) И по поводу Мира Ацилут можно ответить то же самое. То есть ступень Авиют не является основной, ведь Шореш (источнику [т.е. ступени Кэтэр]) дэАвиют не присуще никакого распространения, а все распространение, которое там имеет место, происходит благодаря подъему Мальхут к Бине, вызывающему исправление линий как в Авиют, так и в&nbsp;hитЛабшут; поэтому мир Ацилут называется именем МА, по имени&nbsp;hитЛабшут.</p><p>Кроме того, можно ответить просто: есть ряд причин, почему мир Ацилут называется МА, и&nbsp;hитЛабшут не является основной причиной, и если бы это было единственной причиной, он бы не назывался МА.</p>"
  }
]
