[
  {
    "commentId": "pticha-or-shalom-47",
    "langId": "ru",
    "authorId": "zaharin",
    "articleId": "47",
    "bookId": "pticha",
    "title": "Ор Шалом (РАБАШ)",
    "content": "<p><strong>Но можно различить, что Масах очищается не за один раз, а в соответствии с порядком, в котором следует ступень,</strong>&nbsp;так как существует закон: каждой ступени присущи четыре ступени, поэтому он исторгается в соответствии с этими ступенями. <strong>То есть сначала от Бхины Далет (четвертой ступени) к Бхине Гимэль (третьей ступени),&nbsp;</strong>то есть у него теряется сила преодоления [эгоистического желания] Бхины Далет, но он еще способен преодолевать Бхину Гимэль и так далее.</p><p><strong>А ведь Высший Свет не прекращает светить ни на миг, и Он соединяется с Масахом при всех без исключения обстоятельствах его очищения; ... Высший Свет соединяется с Масахом благодаря Авиют Бхины Гимэль, оставшейся в нем;</strong>&nbsp;вопрос: разве на каждом без исключения уровне снова происходит Зивуг дэhАкаа и расчет в Рош? Ответ. В Рош ступени он сам отмерил, сколько ему получить, и после того, как он это решил, он получил. То есть когда Масах очищается от Бхины Далет, Мальхут видит, что то, что соответствует Бхине Гимэль, она еще может получить, а раз так, то она совершает Зивуг дэhАкаа, соответствующий Бхине Гимэль, в Рош, а затем [Свет] распространяется к Гуф и так далее таким же образом. И это соответствует закону: &laquo;Я, Г-сподь, не изменился&raquo; [Малахи 3, 6]. Высший Свет светит всегда, и в Нем нет изменений, а низшие получают в соответствии со своими силами, то есть с их Масахом, и каждый раз производят расчет, сколько они могут получить с альтруистической мотивацией, а сколько &ndash; нет. И таким образом понятен закон: &laquo;Нет Света, в котором бы не было Внутреннего Света и Окружающего Света&raquo;. И это потому, что на каждой без исключения ступени производится расчет в Рош, и часть он способен получить с альтруистической мотивацией, а часть &ndash; нет. И это называется компромисс. Пояснение. Две крайности всегда совершенны, но средняя линия, включающая что-то отсюда и что-то оттуда, и любая ступень, включающая ее часть, не совершенны. А согласно нашей терминологии: Высший Свет хочет, чтобы Нээцаль [см.&nbsp;Что такое Маациль], получил весь Свет, а Нээцаль предпочитает быть качественно подобным [Маацилю] и совсем не получать Свет. И это называется&nbsp;hАкаа (противодействием), а также &ndash; двумя крайностями, так как каждая из них всецело охвачена одним желанием. А в конце происходит соединение, называющееся средней линией, то есть низший получает, как и хочет&nbsp;&nbsp;Высший, но с альтруистической мотивацией, как хочет он сам. И это является недостатком совершенства, потому что он часть получает, а часть - отвергает.</p><p><strong>Вот и объяснено, что соударение окружающего Света о внутренний Свет, очищающее Масах дэГуф ... , происходит не за один раз, а в порядке следования ступеней.</strong></p><p>Вопрос: происходит ли соударение на каждом без исключения уровне, появляющемся во время очищения Масаха, или только на уровне Тэамим? Ответ. Рав говорит, что исторжение произошло сразу же. Поэтому он спрашивает: разве вначале Зивуг не произошел на уровне Кэтэр, то есть Бхины Далет Бхины Далет, а затем не произошел на уровне Хохма, то есть Бхины Гимэль Бхины Далет, и так далее до его полного исторжения? Если так, то произошло много Зивугим, пока он не был полностью исторгнут, почему же рав называет это &laquo;за один раз&raquo;? И он отвечает примером: человек находится у своего друга в четвертой комнате, и хозяин дома говорит ему: &laquo;Выйди вон!&raquo;. Разве он может сразу же выйти из четвертой комнаты наружу? Конечно же, нет. А должен он пройти в третью комнату, а из третьей &ndash; во вторую и так далее, пока не выйдет наружу. Возникает вопрос: а должен ли хозяин дома в каждой комнате его выгонять? Достаточно того, что он сказал ему один раз; ведь он вошел во вторую комнату не для того, чтобы там задержаться, а был на пути к выходу. И здесь также происходит то же самое: поскольку Окружающий Свет оспаривал правильность пути, избранного Масахом, как уже говорилось, а Масах согласился с Ним, Он неизбежно был исторгнут. Но поскольку Масах состоял из четырех ступеней, Он неизбежно должен был переходить от ступени к ступени, пока не был исторгнут полностью. Но Окружающий Свет не должен был соударяться с [Масахом] на каждой без исключения ступени, достаточно того, что Он один раз выговорил ему, указав что он на неверном пути.</p><p><strong>Также появляются три уровня за время очищения Масаха дэГуф Парцуфа АБ;</strong>&nbsp;то есть ему не доставало уровня Кэтэр. Соответственно в Парцуфе САГ появляются только два уровня. Но, с другой стороны, мы учим, что на каждой ступени есть десять Сфирот и на каждой ступени есть четыре ступени! Но здесь, [сравнивая] высоту ступеней, он учит так.</p><p>Вопрос: на каждой ступени есть четыре ступени или пять?</p><p>Ответ. Во многих местах рассматривают Авиют Бхины Алеф и Авиют дэШореш вместе. Но этого строго не придерживались ни рав (т.е. Аризаль), ни мой господин, отец, учитель и рав, да будет память о нем благословенна (т.е. Бааль Сулам). Поскольку, с одной стороны, появляется ступень, соответствующая Авиют дэШореш, а с другой стороны, у нее нет возможности распространяться; и поэтому, если говорить о высотах, рассматривавшихся раньше, то Авиют дэШореш не присуща высота. А здесь, в п.47, он рассматривает Авиют дэШореш, то есть Парцуф не исторгается, пока не проходит также и Авиют дэШореш. Но то, что раскрывается на Авиют дэШореш, иногда не рассматривается, если говорить о высотах, рассматривавшихся ранее.</p>"
  }
]
