[
  {
    "commentId": "pticha-or-shalom-48",
    "langId": "ru",
    "authorId": "zaharin",
    "articleId": "48",
    "bookId": "pticha",
    "title": "Ор Шалом (РАБАШ)",
    "content": "<p><strong>Ибо в Первом Парцуфе,&nbsp;</strong>то есть Парцуфе Тэамим.</p><p><strong>И поэтому этим уровням, появляющимся в процессе его исторжения, придается сила исторжения, и они считаются лишь ступенями Нэкудот, Ор Хозер и Дин.&nbsp;</strong>Здесь он объясняет разницу между первым распространением, называющимся Тэамим, и остальными ступенями, появляющимися после соударения, которые называются Нэкудот. Первое распространение появилось для того, чтобы светить для ступени, а Нэкудот, хотя в них присутствует прямой Свет и распространение [в духовные объекты] имеющие структуру&nbsp;&nbsp;Рош - Тох - Соф, появляются не для того, чтобы светить для ступени, и это потому, что окружающий Свет уничтожил Масах, как будто вся ступень уже была исторгнута. Но из-за того, что Масах состоит из четырех ступеней, он не может быть сразу же исторгнутым, но это происходит в порядке следования ступеней. И это подобно уже рассказанной нами притче о человеке, находящемся в четвертой комнате, когда хозяин дома говорит ему выйти наружу. Этот человек не может выйти из четвертой комнаты наружу, но он должен на своем пути миновать все комнаты, и проходя в третью и во вторую комнату, он не ставит своей целью остаться там, а лишь проходит их на пути наружу.</p><p>Если же рассмотреть мораль, [вытекающую из этой притчи], то это называется Коах&nbsp;hаДин (силой Суда). То есть Коах&nbsp;hаhиСталкут (силой исторжения), вызванной уничтожением Масаха, и благодаря Суду, запрещающему быть получающим ради получения, [эта сила] властвует даже, когда эти уровни светят. А также называется это Ор Хозер (возвращающимся Светом), несмотря на то, что эти уровни представляют собой Ор Яшар (прямой Свет), ибо светят во время исторжения. По словам рава, это &laquo;время возвращения Светов к их Источнику&raquo;.</p><p><strong>И поэтому в каждом Парцуфе мы различаем два вида уровней, имена которых &ndash; Тэамим (знаки для чтения Торы нараспев) и Нэкудот (точки, огласовки). Ибо десять Сфирот дэГуф, появившиеся сначала в каждом Парцуфе, называются именем Тэамим,&nbsp;</strong>что происходит от слов &laquo;вэХэйх Охэль йиТ'ам [Ло]&raquo; (не нёбо ли отведывает вкус пищи [Ийов 12, 11]), и располагаются эти десять Сфирот от Пэ и ниже. И этот &laquo;Таам&raquo; (вкус) [ощущается] именно при первом распространеии, ибо в это время Свету присущ вкус, так как Он появляется, чтобы светить.&nbsp;</p><p><strong>А те уровни, что появляются в Парцуфе в процессе его очищения, то есть после того, как Масах уже начал очищаться, и до того, как он достигает Пэ дэРош, о чем уже говорилось, они называются именем Нэкудот.</strong>&nbsp;По имени Нэкудат&nbsp;hаЦимцум (точки запрета, ограничения), превозмогающей каждый без исключения уровень; то есть когда [Парцуф] производит Зивуг (соединяется [со Светом]) [с силой преодоления] Бхины Гимэль (третьей ступени), Бхину Далет (четвертую ступень) уже превозмогает Нэкудат&nbsp;hаЦимцум, то есть запрещено пользоваться Бхиной Далет, потому что сила Масаха у него утеряна. И то же самое происходит на остальных уровнях.</p>"
  }
]
