[
  {
    "commentId": "pticha-or-shalom-49",
    "langId": "ru",
    "authorId": "zaharin",
    "articleId": "49",
    "bookId": "pticha",
    "title": "Ор Шалом (РАБАШ)",
    "content": "<p><strong>И те Рэшимот (воспоминания), что остаются внизу, в Гуф, после исторжения Светов дэТэамим, называются именем Тагин. А те Рэшимот, что остаются от уровней Нэкудот, называются именем Отиёт, будучи сосудами.&nbsp;</strong>Сначала надо разобраться, что такое Рэшимо вообще. Ошибочное понимание состоит в том, что Свет исторгается, а [Его] часть остается. Однако истина состоит в том, что не Свет исторгается, а получающий исторгается из Света. Пояснение. В настоящий момент получающий видит Свет подобный слабому отблеску, и это потому, что у него утерян Масах.</p><p>И известно, что второй Парцуф строится из Рэшимот первого Парцуфа. И это понятно из материального мира, поскольку и в материальном мире человек действует в соответствии с воспоминаниями о вчерашнем дне. Например такой-то человек вчера меня оскорбил, и у меня осталось воспоминание об этом, а раз так, то сегодня я знаю, что с этим человеком мне не стоит говорить.</p><p>Если использовать нашу терминологию, Масах дэГуф дэГальгальта, очистившийся и поднявшийся к Рош, состоит из всех Рэшимот, оставшихся от уровней, светивших в Гуф, и просит у Рош новые силы преодоления. А поскольку есть закон, что говорят только о высшей ступени, то говорят только о Рэшимот Далет дэhитЛабшут и Гимэль дэАвиют. Пояснение. В Тэамим дэГальгальта произошел Зивуг с [силой преодоления] Бхины Далет, а в Нэкудот Бхина Гимэль была первой ступенью. Поэтому от Тэамим осталась Бхина Далет дэhитЛабшут, ибо последняя Бхина [дэАвиют] теряется. А также от Нэкудот осталась Бхина Гимэль дэАвиют, и из этой Бхины Гимэль строится второй Парцуф. И из этих двух Рэшимот появляются во втором Парцуфе два уровня: Из Рэшимо дэhитЛабшут появляется приблизительно уровень Кэтэр, ВАК (Вав Кцавот, &laquo;шесть концов&raquo; [т.е шесть Сфирот Хэсэд, Гвура, Тифэрэт, Нэцах,&nbsp;hОд и Есод]) дэКэтэр, светящие только в Рош, так как [у этой Рэшимо] нет Авиют. А из Рэшимо дэАвиют, поскольку она представляет собой полную ступень, притягивается полный уровень, то есть ГАР (три первые [Сфирот: Кэтэр, Хохма и Бина]) дэХохма и распространяется также и в Гуф. Еще мы учили, что Отиёт называются Кэлим (сосудами). В соответствии с этим Отиёт находятся в Гуф; напротив, в Рош есть только Шоршей Кэлим (зачатки сосудов) и поэтому они не называются Отиёт.</p><p>Из этого вытекает, что Рэшимо дэhитЛабшут, оставшаяся от Тэамим и светящая только в Рош, подобна Тагин ([очень маленьким] декоративным графическим изображениям) на [краях] Отиёт (букв [в свитке Торы]), то есть они не распространяются в Гуф, внутрь сосудов. Напротив, Рэшимо дэНэкудот называется Отиёт, поскольку это Бхина Гимэль дэАвиют и она распространяется в Гуф, называющийся Отиёт. Поэтому здесь Рэшимо дэТэамим называется Тагин, а Рэшимо диНкудот &ndash; Отиёт. См. [в основном тексте] ниже.</p><p>Итак, каждый без исключения Парцуф, появляющийся для того, чтобы светить, называется Тэамим. То есть он знает, сколько он способен [получить] с альтруистической мотивацией на своей ступени, а сколько нет. И то, что способен [получить] с альтруистической мотивацией, он получает, а то, что не способен [получить] с альтруистической мотивацией, он отвергает. А затем происходит Битуш (соударение)&nbsp;hаОр Макиф (окружающего Света) об Ор Пними (о внутренний Свет), то есть окружающий Свет уничтожает силу Масаха (экрана), и он не может получать с альтруистической мотивацией. А поскольку речь идет о Святости, то если он не способен [получать] с альтруистической мотивацией, то он не хочет получать Свет, и Свет исторгается. Однако исторжение происходит постепенно, то есть все время, пока у него еще есть силы [получать] с альтруистической мотивацией какое-то количество, ему светит Свет. Однако эти уровни, которые светят ему, называющиеся Бхина Гимэль (третьей ступенью), Бхина Бет (вторая ступень) и т.д., появляются не чтобы светить ему, а они появляются во время исторжения. Как уже говорилось в притче с комнатами, он входит в них [т.е. входит в комнаты и также попадает на эти уровни], чтобы быть исторгнутым наружу.</p><p>Вопрос: почему Он не может остаться на уровнях Нэкудот, если у него есть Масах [с силой преодоления], соответствующей этим уровням, а должен быть исторгнут?</p><p>Ответ. Окружающий Свет хочет, чтобы он был исторгнут с каждой ступени, и не удовлетворяется тем, чтобы об был исторгнут частично с одной этой ступени, поэтому Он должен быть исторгнут со всех ступеней. И наоборот, поскольку Масах согласился с окружающим Светом, он сам хочет быть исторгнут. И можно вообразить человека, у которого были силы великие и который начинает падать и терять свои силы. Поскольку он падает, он должен упасть полностью и начать снова.</p><p>Может ли человек, упавший с пятого уровня, встать благодаря своему падению? Он должен упасть на четвертый уровень, на третий и так далее, пока не достигнет низа, и там он способен встать. {По этому же поводу он говорит, что человек, оказавшийся сообразительным, когда упал с пятой ступени на четвертую, ощущает, что четвертая ступень ниже, а раз так, то он может встать тотчас же и не должен падать дальше. Человек, не оказавшийся сообразительным, когда упал с пятой ступени на четвертую, видит, что еще есть люди хуже него. А раз так, он [думает], что попал не в такую уж тяжелую ситуацию. Этот человек должен упасть до самого низа}.</p><p>Вопрос: учитывая сказанное, почему первый уровень Парцуфа АБ называется Тэамим, разве он не появился после очищения Парцуфа Гальгальта, а если так, то почему не говорится, что он появился во время исторжения?&nbsp;&nbsp;И более того, как можно сказать, что Бхина Гимэль дэАБ, являющаяся уровнем Хохма, называетсяОр Яшар (прямым Светом) и Рахамим (Атрибутом Милосердия), а Бхина Гимэль дэГальгальта, являющаяся более высокой ступенью, то есть Хохма дэКэтэр называется Ор Хозер (возвращающимся Светом) и Дин (Атрибутом Суда)?</p><p>Ответ. Как уже говорилось, есть разница между человеком, желающим окрепнуть и обретающим силы, и человеком, у которого была сила великая и который начинает падать и терять ее. Пример. Ученик учится в ешиве по четыре часа каждый день; со временем он достиг определенной ступени и начал учиться по шесть часов. Этот ученик впоследствии будет подниматься все выше и выше.</p><p>В противоположность ему, есть ученик, есть ученик, учившийся каждый день по десять часов; со временем он упал со своей ступени и начал учиться только восемь часов. Этот ученик уже будет падать донизу. Он уже находится в ситуации исторжения и нисхождения, несмотря на то, что он учится восемь часов, а первый &ndash; только шесть. В противоположность ему, у первого ученика, хотя он и учится меньше, сейчас период подъема.</p><p>Так и здесь, Парцуф АБ появился после того, как Масах дэГальгальта поднялся к его Пэ дэРош, когда в нем совсем не осталось Света. А раз так, то этого Масаха у него совсем нет, и он хочет начать снова. Поэтому он получил в Рош дэГальгальта новые силы преодоления. То есть он знает, что обладает способностью [получать] Свет с альтруистической мотивацией, и поэтому он притягивает Его снова. Но чтобы Он светил ему, а не для того, чтобы быть исторгнутым, поэтому Он называется Тэамим. Иначе обстоит дело с Зивугим, происходящими для Нэкудот, они представляют собой некоторое количество сил, оставшихся у него от ступени Тэамим дэГальгальта.</p><p>Я однажды рассказывал такую притчу по этому поводу. Два работника получили жалованье. Первый, получив восемьсот долларов, обрадовался своему жалованью, а второй, получив девятьсот долларов, расстроился. Первый сначала получал шестьсот и поэтому обрадовался, получив восемьсот. Второй сначала получал тысячу долларов, поэтому расстроился, что ему уменьшили жалованье до девятисот. Мораль: в Парцуфе АБ с самого начала появился Масах для того, чтобы он обрел совершенно новую ступень: Бхину Гимэль. И притянул Свет, чтобы Он светил ему, и это приятно [буквально: в этом ощутим вкус] и Он называется Тэамим (вкусы). А в Парцуфе Гальгальта ему светила Бхина Далет и была им утеряна. А уровни Нэкудот, светящие в процессе очищения, представляют собой лишь некоторые количества уровня Бхины Далет, и это подобно тому, будто ему с каждым разом уменьшают жалованье. Раз так, то когда уменьшают жалованье, это неприятно [буквально: в этом не ощутим вкус], поэтому это называется Нэкудот и Дин (Атрибут Суда). И это понятно также из притчи с комнатами: есть разница между тем, пришел ли он с самого начала в третью комнату, или он был в четвертой комнате, и ему сказали выйти вон, и выходя наружу, он по пути проходит третью комнату.</p>"
  }
]
