[
  {
    "commentId": "pticha-or-shalom-50",
    "langId": "ru",
    "authorId": "zaharin",
    "articleId": "50",
    "bookId": "pticha",
    "title": "Ор Шалом (РАБАШ)",
    "content": "<p><strong>Итак, ты уже знаешь, что в каждом Парцуфе [&laquo;Парцуф&raquo; означает &laquo;лицо&raquo;] различаются два вида Мальхут [&laquo;Мальхут&raquo; означает &laquo;царство&raquo;], а именно: Мальхут h</strong><strong>амиЗдавэгэт (соединяющаяся [со Светом]) и Мальхут h</strong><strong>амСаемэт (прекращающая [Его свечение]). </strong>Пэ дэРош называется Мальхут hамиЗдавэгэт, то есть соединяющеся с Шефа (Благодатью). И эта Мальхут дэРош говорит: я хочу получать, потому что я хочу совершать альтруистические деяния. Мальхут дэГуф означает, что она говорит: досюда будет распространяться Свет, и больше я не хочу получать, так как если я получу, это будет ради получения. Поэтому она прекращает [свечение] Света. Следовательно Мальхут hамиЗдавэгэт говорит: я хочу получать, в то время, как Мальхут hамСаемэт говорит: я не хочу получать. И это различие огромно.</p><p><strong>И эта ступень завершения называется Сиюм Эцбэот Раглин (кончиками пальцев ног) Парцуфа, и ниже нее находится Халаль Пануй вэРэйкан бэли Ор (незаполненное пространство свободное от Света). </strong>Есть три ступени: </p><p><strong>1). </strong>Мальхут дэРош, совершающая Зивуг дэhАкаа (соединяющаяся [со Светом] в результате противодействия [Ему]) и называющаяся Мальхут hамиЗдавэгэт. </p><p><strong>2). </strong>Мальхут дэТох, которая говорит: больше того, что я получила, я не хочу получать, потому что я не хочу быть получающей ради получения. И благодаря этой Двейкут (качественной идентичности [Творцу]) светят ниже от нее десять Сфирот дэСоф, представляющие собой [Свет] Хасадим со свечением Хохма </p><p><strong>3).</strong> Мальхут дэЭцбэот Раглин (кончиков пальцев ног), завершающая десять Сфирот дэСоф. А ниже нее &ndash; ступень, которая настолько хочет получать ради получения, что там находится &laquo;Халаль Пануй вэРэйкан бэли Ор&raquo; (незаполненное пространство свободное от Света).</p><p>Вопрос: разве в Халаль Пануй есть сосуды и вообще какие-то ступени?</p><p>Нарисован протяженный в высоту прямоугольник без нижней стороны. Прямоугольник рассекают на части пять горизонтальных линий.</p><p>Верхняя из них отсекает почти квадрат (горизонтальные стороны чуть больше). Его рассекает пополам вертикальная линия. Справа от этого прямоугольника (почти квадрата) написано: (Рош); слева от него &ndash; ХАБАД (Хохма, Бина, Даат); выше правой половины &ndash; Ор Яшар (прямой Свет); выше левой &ndash; Ор Хозер. Внутри справа, одно под другим &ndash; Кэтэр, Хохма, Бина, Зеир Анпин, Мальхут; внутри слева, одно под другим - Мальхут, Зеир Анпин, Бина, Хохма, Кэтэр. В середине нижней границы написано: Масах.</p><p>Вторая горизонтальная линия отсекает узкую полоску, внутри которой написано: Пэ &ndash; Мальхут дэРош.</p><p>Третья горизонтальная линия отсекает второй почти квадрат. Справа от него написано (Тох). Слева &ndash; ХАГАТ (Хэсэд, Гвура, Тифэрэт), внутри справа, одно под другим: Кэтэр, Хохма, Бина, Зеир Анпин, Мальхут.</p><p>Четвертая горизонтальная линия отсекает вторую узкую полоску, внутри которой написано: Табур.</p><p>Пятая горизонтальная линия отсекает третий почти квадрат. Справа от него написано (Соф). Слева &ndash; НэhИ (Нэцах, hОд, Есод) , внутри справа, одно под другим: Кэтэр, Хохма, Бина, Зеир Анпин, Мальхут.</p><p>Ниже пятой линии находится полоска пошире, открытая снизу, внутри которой написано Сиюм Раглин, а ниже &ndash; Мэком Халаль hаПануй (место незаполненного пространства).</p><p>Ответ. Согласно этому рисунку, мы учили, что Его желание облагодетельствовать Свои творения желало дать сто процентов Света и поэтому создало сто процентов желания получать, чтобы оно получило Свет. И мы учили, что Мальхут дэРош произвела расчет и решила: двадцать процентов Света она сможет получить из альтруистических побуждений, а восемьдесят процентов Света она не сможет получить внутрь восьмидесяти процентов желания получать, потому что она не сможет сделать это из альтруистических побуждений. И эти восемьдесят процентов желания получать располагаются ниже Табура [мира] Адам Кадмон, будучи ступенью Соф Парцуфа. А раз так, то ниже Сиюм Раглин нет никакой ступени, которая бы желала получать ради получения. Первый раз мы обнаружили эту ступень, желающую получать ради получения, в Цимцум Бэт ([когда был наложен] второй запрет [на получение Света]). А раз так, то то, что он упоминает сущестьвование здесь Халаль Пануй &ndash; это ступень, которая появится в будущем, но пока ее не существует.</p><p><strong>И эти две силы пребывают в Рош лишь в зачаточном состоянии, </strong>то есть в Рош нет получающего, а также неразличим не получающий.</p>"
  }
]
