[
  {
    "articleId": "1",
    "authorId": "bb",
    "langId": "ru",
    "title": "Пункт 1",
    "bookId": "foreword-tes",
    "chunks": [
      {
        "chunkId": "1",
        "content": "Прежде всего, я нашел для себя крайне необходимым взорвать железную стену,  отделяющую нас от каббалистической мудрости со времен разрушения Храма и вплоть до  нашего поколения, и вызывающую тревогу, как бы вовсе не забылась эта мудрость Исраэлем."
      },
      {
        "chunkId": "2",
        "content": "И вот когда я обращаюсь к сердцу кого-либо относительно ее изучения, то вот каков первый  вопрос: \"А зачем мне знать, сколько ангелов на небе и как зовутся они по именам? Разве не  смогу я выполнять всю Тору во всех ее деталях и подробностях без этих знаний?\"."
      },
      {
        "chunkId": "3",
        "content": "Во-вторых, спросит он: \"Разве не постановили уже мудрецы, что надобно прежде наполнить  чрево Талмудом и галахическими установлениями, - а кто сможет обмануть самого себя,  сказав, что уже завершил всю открытую Тору и лишь скрытой Торы недостает ему?\"."
      },
      {
        "chunkId": "4",
        "content": "Третье: он боится, как бы не упустить чего, не приведи Бог, из-за этого занятия. Ведь бывало  уже, что люди сходили с пути Торы по причине занятия каббалой. \"А если так, то зачем мне эта  напасть? И какой глупец подвергнет себя опасности просто так?\"."
      },
      {
        "chunkId": "5",
        "content": "Четвертое: даже увлеченные ее изучением не дозволяют его никому, кроме святых слуг  Всесильного; и не каждый желающий обрести имя Творца придет и обретет Его."
      },
      {
        "chunkId": "6",
        "content": "Пятое и главное: \"Ведь существует правило: при любом сомнении – пойди и взгляни, что  говорит народ. А глаза мои видят, что поборники Торы в моем поколении все со мной в едином  мнении, и избегают изучения скрытой части, а спрашивающим их отвечают, что без всяких  сомнений, лучше выучить страницу Гмары вместо этого занятия\"."
      }
    ]
  }
]
