[
  {
    "articleId": "47",
    "authorId": "bb",
    "langId": "ru",
    "title": "Пункт 47",
    "bookId": "pticha",
    "chunks": [
      {
        "chunkId": "1",
        "content": "Как выясняется, при ударе ор макиф в масах гуфа, масах очищается от всего авиюта гуфа, вплоть до совпадения по свойствам с масахом пэ де-рош. И совпадение по свойствам с масахом пэ де-рош делает их одним общим целым, и включает в его зивуг де-акаа."
      },
      {
        "chunkId": "2",
        "content": "Однако, масах не очищается за один раз, а по порядку ступеней, то есть сначала от стадии далет к стадии гимель, затем от стадии гимель к стадии бэт, затем от стадии бэт к стадии алеф и затем от алеф – к нулевой стадии, к шорэш; пока полностью не очищается от своего авиюта и не становится таким же чистым, как масах в пэ де-рош."
      },
      {
        "chunkId": "3",
        "content": "Высший свет не прекращает свечение ни на мгновение, и производит зивуг с масахом в каждом состоянии его очищения. После того, как очищается стадия далет, и уходит этот уровень Кетера, масах приходит на авиют стадии гимель, высший свет производит зивуг с масахом, согласно авиюту стадии гимель, которая осталась в нем, и выводит десять сфирот на уровень Хохма."
      },
      {
        "chunkId": "4",
        "content": "А затем, когда масах очищается также от стадии гимель, и уходит так же уровень Хохма, в масахе остается только стадия бэт, высший свет производит зивуг с ним на стадию бэт и выводит десять сфирот на уровне Бина. А затем, когда очищается и от стадии бэт, и уходит этот уровень, остается в масахе только авиют стадии алеф, высший свет производит зивуг с масахом на авиют стадии алеф, которая осталась в нем, и выводит уровень десяти сфирот на уровне Зеир Анпина. А когда очищается также от авиюта стадии алеф, уровень Зеир Анпин уходит, и остается в нем только уровень нулевой стадии авиют."
      },
      {
        "chunkId": "5",
        "content": "Высший свет производит зивуг также на авиют нулевой стадии, оставшейся в масахе, и выводит десять сфирот на уровне Малхут. И когда очищается масах также от авиюта нулевой стадии, и уровень Малхут уходит оттуда, в масахе не остается никакого авиюта гуфа. И тогда считается, что масах и его решимот поднимаются и соединяются с масахом де-рош, и включаются в зивуг де-акаа, и выходят на него десять новых сфирот, которые называются сын (бен) и порождение (толада) первого парцуфа."
      },
      {
        "chunkId": "6",
        "content": "Таким образом выяснено, что соударение внутреннего и внешнего светов очищает масах гуфа первого парцуфа АК и поднимает его в пэ де-рош. Таким образом рождается и выходит второй парцуф, АБ де-АК. Это происходит не одновременно, а по порядку ступеней, когда высший свет производит зивуг в каждом из состояний четырех ступеней, которые очищаются поочередно, пока не приходит к совпадению по свойствам с пэ де-рош."
      },
      {
        "chunkId": "7",
        "content": "Таким же образом, как выходят четыре уровня во время очищения гуфа первого парцуфа для порождения АБ, так же выходят три уровня в процессе очищения масаха гуфа парцуфа АБ в момент его перехода к парцуфу САГ. И так на каждой ступени, потому что есть правило, что масах не очищается единовременно, а только по порядку ступеней. И высший свет не прекращает распространяться к нижним и производить зивуг на каждой ступени своего очищения."
      }
    ]
  }
]
