[{"articleId":"50","authorId":"bb","langId":"en","title":"Paragraph 50","bookId":"pticha","chunks":[{"chunkId":"1","content":"You already know the difference between the two Malchuts in each Partzuf—the mating Malchut and the ending Malchut. From the Masach in the mating Malchut, ten Sefirot of Ohr Hozer emerge from her and above, clothing the ten Sefirot of upper light, called “ten Sefirot de Rosh,” meaning only roots. From there down, the ten Sefirot de Guf of the Partzuf expand in the form of Hitlabshut [clothing] of lights in complete Kelim."},{"chunkId":"2","content":"These ten Sefirot de Guf divide into two discernments of ten Sefirot: ten Sefirot de Toch [insides], and ten Sefirot de Sof [end/conclusion]. The position of the ten Sefirot de Toch is from the Peh to the Tabur [navel], the place of the clothing of the lights in the Kelim. The ten Sefirot of the end of the Partzuf are positioned from the Tabur down to the Sium Raglin [end of the legs/feet]."},{"chunkId":"3","content":"This means that Malchut ends each Sefira until it reaches its own quality, which is unfit to receive any light, hence the Partzuf ends there. This cessation is called “the end of the Etzbaot Raglin [toes] of the Partzuf,” and from there down it is an empty space, a void without light."},{"chunkId":"4","content":"Know that these two kinds of ten Sefirot extend from the root ten Sefirot, called Rosh, since both are included in the mating Malchut. This is so because there is the clothing power there—the Ohr Hozer that rises and clothes the upper light. There is also the Masach’s detaining force over Malchut so it would not receive the light by which the Zivug de Hakaa that raises Ohr Hozer was done. At the Rosh, these two forces are only roots."},{"chunkId":"5","content":"Yet, when they expand from above downward, the first force, which is a clothing force, is executed in the ten Sefirot de Toch, from the Peh down to the Tabur. And the second force, which detains Malchut from receiving light, is executed in the ten Sefirot de Sof and Sium, from Tabur down to the end of the Etzbaot Raglin."},{"chunkId":"6","content":"These two kinds of ten Sefirot are always called HGT NHYM. All ten Sefirot de Toch, from Peh to Tabur, are called HGT, and all ten Sefirot de Sof from Tabur down are called NHYM."}]}]
