[{"articleId":"1","authorId":"zaharin","langId":"ru","title":"Пункт 1","bookId":"foreword-tes","chunks":[{"chunkId":"1","content":"Прежде всего, я ощущаю настоятельную необходимость до основания разрушить железный барьер, существующий и создающий отчуждение между нами и Каббалистической Мудростью со времени разрушения Храма и вплоть до нашего нынешнего поколения, что ложится на нас тяжелейшим бременем и возбуждает опасение, как бы не забылась она, Б-же сохрани, в среде народа Израиля."},{"chunkId":"2","content":"И вот, когда я начинаю убеждать кого-то заняться изучением этой [Мудрости], задается первый вопрос: зачем мне знать, сколько ангелов в небесах и какими именами их называют; разве не смогу я соблюдать Тору целиком, во всех подробностях и с надлежащей тщательностью без этих знаний?"},{"chunkId":"3","content":"Во-вторых, он спросит: разве уже не установили мудрецы, что нужно сначала наполнить себя [всеми] шестью разделами [Талмуда] и hалахическими установлениями? Кто же сможет обмануть себя, что он уже в совершенстве изучил всю открытую Тору и только тайной Торы ему не достает?"},{"chunkId":"4","content":"В-третьих, он опасается, как бы, не дай Б-г, не испортиться из-за этих занятий. Ибо уже случалось, что [люди] сбивались с пути Торы из-за занятий Каббалой. И если это так, то к чему мне эти горести? И какой глупец будет подвергать себя опасности без причины?"},{"chunkId":"5","content":"В-четвертых, даже тем, кто имеет склонность к такому учению, [Каббала] не дозволена, кроме святых служителей Б-жьих, и не каждый, кто хочет возвысить [свое] имя [т.е. духовный уровень, устрожениями, как праведник, которому простого выполнения заповедей недостаточно для духовного продвижения], придет и возвысит [Мишна, трактат Брахот, глава 2, мишна 8; см. также Вавилонский Талмуд, трактат Брахот, стр. 16Б] [то есть, по мнению оппонента Бааль Сулама, подобно тому, как чтение Шма в первую брачную ночь, что по hалахе не обязательно, и является устрожением, есть удел немногих праведников, находящихся на столь высоком духовном уровне, что они не способны духовно продвинуться простым выполнением заповедей; так и изучение Каббалы, будучи необязательным по hалахе, является устрожением и может принести пользу только немногим праведникам]."},{"chunkId":"6","content":"В-пятых, и это главное, нам при каждом сомнении надлежит пойти и посмотреть, как поступают люди [Вавилонский Талмуд, трактат Брахот, стр. 45А; трактат Эрувин, стр.14Б], а глаза мои видят, что в моем поколении все сыны Торы разделяют мое мнение и сторонятся изучения тайной [Торы], а также дают совет тем, кто их спрашивает, что, вне всякого сомнения, правильней изучить лист Гемары вместо этих занятий."}]},
{"articleId":"2","authorId":"zaharin","langId":"ru","title":"Пункт 2","bookId":"foreword-tes","chunks":[{"chunkId":"1","content":"На самом же деле, если мы обратим наше внимание на [необходимость] ответить только на один известнейший вопрос, то я уверен, что все эти вопросы и сомнения исчезнут с горизонта, и обратишь ты взор туда, где они были – а их нет. И это – проклятый вопрос, задаваемый всеми, кто низошел [в наш мир]; и он такой: каков смысл нашей жизни? То количество лет, которое [длится] эта наша жизнь, обходится нам так дорого, а именно, ради них мы столько претерпеваем страданий и испытываем боли, чтобы завершить их концом; кому же они доставляют наслаждение?  Или точнее: кого я наслаждаю?"},{"chunkId":"2","content":"Воистину исследователи [разных] поколений уже отчаялись думать об этом, а в нашем нынешнем поколении уж точно это даже никому не могло прийти в голову. Тем не менее вопрос стоит на своем месте, в том же виде, со всей своей силой и горечью; ведь временами он настигает нас без приглашения, гложет наш мозг и повергает нас в прах, пока нам не удается отыскать известное ухищрение: а именно, без размышлений дать себя унести потоку жизни, как это было вчера."}]},
{"articleId":"1","authorId":"bb","langId":"ru","title":"Пункт 1","bookId":"foreword-tes","chunks":[{"chunkId":"1","content":"Прежде всего, я нашел для себя крайне необходимым взорвать железную стену,  отделяющую нас от каббалистической мудрости со времен разрушения Храма и вплоть до  нашего поколения, и вызывающую тревогу, как бы вовсе не забылась эта мудрость Исраэлем."},{"chunkId":"2","content":"И вот когда я обращаюсь к сердцу кого-либо относительно ее изучения, то вот каков первый  вопрос: \"А зачем мне знать, сколько ангелов на небе и как зовутся они по именам? Разве не  смогу я выполнять всю Тору во всех ее деталях и подробностях без этих знаний?\"."},{"chunkId":"3","content":"Во-вторых, спросит он: \"Разве не постановили уже мудрецы, что надобно прежде наполнить  чрево Талмудом и галахическими установлениями, - а кто сможет обмануть самого себя,  сказав, что уже завершил всю открытую Тору и лишь скрытой Торы недостает ему?\"."},{"chunkId":"4","content":"Третье: он боится, как бы не упустить чего, не приведи Бог, из-за этого занятия. Ведь бывало  уже, что люди сходили с пути Торы по причине занятия каббалой. \"А если так, то зачем мне эта  напасть? И какой глупец подвергнет себя опасности просто так?\"."},{"chunkId":"5","content":"Четвертое: даже увлеченные ее изучением не дозволяют его никому, кроме святых слуг  Всесильного; и не каждый желающий обрести имя Творца придет и обретет Его."},{"chunkId":"6","content":"Пятое и главное: \"Ведь существует правило: при любом сомнении – пойди и взгляни, что  говорит народ. А глаза мои видят, что поборники Торы в моем поколении все со мной в едином  мнении, и избегают изучения скрытой части, а спрашивающим их отвечают, что без всяких  сомнений, лучше выучить страницу Гмары вместо этого занятия\"."}]},
{"articleId":"2","authorId":"bb","langId":"ru","title":"Пункт 2","bookId":"foreword-tes","chunks":[{"chunkId":"1","content":"Тем не менее, если мы устремим свое внимание к ответу лишь на один известнейший  вопрос, – уверен я, что все остальные вопросы и сомнения исчезнут из поля зрения, и  посмотрев туда, где они были, ты увидишь, что нет их. Речь идет о вопиющем вопросе,  задаваемом всеми, спустившимися в этот мир, вопросе: \"В чем смысл нашей жизни?\". Вот годы  этой нашей жизни, стоящие нам так дорого, доставляющие, в основном, страдания и мучения,  чтобы в итоге примириться с ними, – так кто же наслаждается ими? Или, если точнее: кому я  даю наслаждение?"},{"chunkId":"2","content":"И правда в том, что уже утомились исследователи разных поколений размышлять над этим  вопросом; и нет нужды говорить о нашем поколении, в котором не захочет никто даже  помыслить о нем. И вместе с тем, существо вопроса осталось неизменным во всей своей силе  и горечи, ибо иногда застигает он нас врасплох, прожигая наш разум и унижая в прах, прежде  чем удается нам найти всем известное \"ухищрение\": влачиться, не рассуждая, в потоках жизни,  как и вчера."}]},
{"articleId":"1","authorId":"baal-sulam","langId":"he","title":"אות א","bookId":"foreword-tes","chunks":[{"chunkId":"1","content":"בריש מלים, מצאתי לי צורך גדול לפוצץ מחיצת ברזל, המצויה ומפסקת בינינו לבין חכמת הקבלה, מעת חורבן הבית ואילך, עד דורנו זה, שהכבידה עלינו במדה חמורה מאד, ומעוררת פחד שלא תשתכח ח\"ו מישראל."},{"chunkId":"2","content":"הנה כשאני מתחיל לדבר על לב מי שהוא, אודות העסק בלימוד הזה, הנה היא שאלתו הראשונה, למה לי לדעת כמה מלאכים בשמים, וכיצד נקראים בשמותיהם, האם לא אוכל לקיים כל התורה כולה בפרטיה ודקדוקיה בלי ידיעות הללו."},{"chunkId":"3","content":"שנית ישאל, הלא כבר קבעו חכמים, שצריכים מתחילה למלאות כריסו בש\"ס ובפוסקים. ומי הוא שיוכל לרמות את עצמו שכבר גמר כל התורה הנגלית, ורק תורת הנסתר חסרה לו."},{"chunkId":"4","content":"שלישית, הוא מפחד שלא יחמיץ ח\"ו מחמת העסק הזה, כי כבר קרו מקרים שנטו מדרך התורה בסבת העסק בקבלה. ואם כן הצרה הזאת למה לי, ומי פתי יכניס את עצמו בסכנה על לא דבר."},{"chunkId":"5","content":"רביעית, אפילו החובבים את הלימוד הזה, אינם מתירים אותה אלא לקדושים משרתי אל, ולא כל הרוצה ליטול את השם יבא ויטול."},{"chunkId":"6","content":"חמישית, והוא העיקר, כי קיימא לן בכל ספק, אשר פוק חזי מאי עמא דבר, ועיני הרואות, שבני תורה שבדורי כולם המה עמי בדעה אחת, ושומטים ידיהם מלימוד הנסתר, וגם מיעצים לשואליהם, שבלי שום פקפוק מוטב ללמוד דף גמרא במקום העסק הזה."}]},
{"articleId":"2","authorId":"baal-sulam","langId":"he","title":"אות ב","bookId":"foreword-tes","chunks":[{"chunkId":"1","content":"אכן, אם נשים לבנו להשיב רק על שאלה אחת מפורסמת מאד, בטוח אנכי שכל השאלות והספיקות הללו יתעלמו מן האופק ותביט אל מקומם ואינם. והיינו השאלה הזעומה הנשאלת מכל בני ירד, שהיא: מהו הטעם בחיינו? כלומר, מספר שנות חיינו הללו, העולים לנו ביוקר כל כך, דהיינו מרבית היסורים והמכאובים שאנו סובלים בעדם, בכדי להשלימם על אחריתם, הנה מי הוא הנהנה מהם. או ביתר דיוק, למי אני מהנה."},{"chunkId":"2","content":"הן אמת שכבר נלאו חוקרי הדורות להרהר בזה, ואין צריך לומר בדורנו זה, שלא ירצה מי שהוא אפילו להעלותה על הדעת. עם כל זה עצם השאלה בעינה עומדת בכל תוקפה ומרירותה, שהרי לעתים היא פוגשת אותנו בלתי קרוא, ומנקרת את מוחינו, ומשפילתנו עד עפר, בטרם שנצליח למצוא התחבולה הידועה, דהיינו, להסחף בלי דעת בזרמי החיים, כדאתמול."}]},
{"articleId":"1","authorId":"bb","langId":"en","title":"Paragraph 1","bookId":"foreword-tes","chunks":[{"chunkId":"1","content":"At the outset of my words, I find a great need to break an iron wall that has been separating us from the wisdom of Kabbalah, since the ruin of the to this generation. It lies heavily on us and arouses fear of being forgotten from Israel."},{"chunkId":"2","content":"However, when I begin to speak to anyone about engaging in this study, his first question is, “Why should I know how many angels are in the sky and what their names are? Can I not keep the whole Torah in all its details and intricacies without this knowledge?”"},{"chunkId":"3","content":"Second, he will ask, “The sages have already determined that one must first fill one’s belly with Mishnah and Gemara, and who can deceive himself that he has already completed the whole of the revealed Torah, and lacks only the wisdom of the hidden?”"},{"chunkId":"4","content":"Third, he is afraid that he will turn sour because of this engagement. This is because there have already been incidents of deviation from the path of Torah because of engagement in Kabbalah. Hence, “Why do I need this trouble? Who is so foolish as to place himself in danger for no reason?”"},{"chunkId":"5","content":"Fourth: Even those who favor this study permit it only to holy people, servants of the Creator, and not all who wish to take the Lord may come and take."},{"chunkId":"6","content":"Fifth, and most important, “There is a conduct in our midst that, when in doubt, keep this: Do as the people do,” and my eyes see that all those who study Torah in my generation have one view, and refrain from studying the hidden. Moreover, they advise those who ask them that it is undoubtedly preferable to study a page of Gemara instead of this engagement."}]},
{"articleId":"2","authorId":"bb","langId":"en","title":"Paragraph 2","bookId":"foreword-tes","chunks":[{"chunkId":"1","content":"Indeed, if we set our hearts to answer but one very famous question, I am certain that all these questions and doubts will vanish from the horizon, and you will look unto their place to find them gone, meaning this indignant question that the whole world asks, namely, “What is the meaning of my life?” In other words, these numbered years of our life that cost us so heavily, and the numerous pains and torments that we suffer for them, to complete them to the fullest, who is it who enjoys them? Or even more precisely, whom do I delight?"},{"chunkId":"2","content":"It is indeed true that historians have grown weary contemplating it, and particularly in our generation, no one even wishes to consider it. Yet the question stands as bitterly and as vehemently as ever. Sometimes it meets us uninvited, pecks at our minds and degrades us to the ground before we find the famous ploy of flowing mindlessly in the currents of life as always."}]}]
