[
  {
    "articleId": "18",
    "authorId": "zaharin",
    "langId": "ru",
    "title": "Пункт 18",
    "bookId": "foreword-zoar",
    "chunks": [
      {
        "chunkId": "1",
        "content": "И одновременно с этим разрешается трудность 5 [см. вопрос 5 в п.1], то есть нам было трудно понять, как может быть, чтобы от Существующего вне времени произошли создания, для которых не характерна независимость от времени, преходящие и бренные. И из объяснявшегося [здесь], понятно, что, в самом деле, мы уже произошли от Него Самого [буквально: от [того, что] пред Ликом Его] такими, как это подобает Ему, Существующему вне времени, то есть [также] творениями, существующими во всем своем совершенстве вне времени, и это наше вневременное существование влечет необходимость того, чтобы Клипат hаГуф (нечистая оболочка тела), данная нам только для работы, была временной и бренной, ибо если бы она Б-же упаси, осталась в [нашем] вневременном существовании, то мы бы остались, не дай Б-г, навсегда отделенными от Жизни Жизней."
      },
      {
        "chunkId": "2",
        "content": "И мы уже говорили в п.13, что наше тело в форме желания получать исключительно ради себя вовсе не существует в неподвластном времени Замысле Творения, поскольку там мы пребываем в том же виде, что и в ситуации третьей. Однако [в этой форме] оно должно обязательно быть у нас, когда мы находимся в [ситуации] второй, чтобы дать нам возможность исправить его свойства, как уже говорилось."
      },
      {
        "chunkId": "3",
        "content": "И нет никакого вопроса о ситуации, в которой пребывают остальные творения мира, вне человека, так как человек есть центр Творения, как написано ниже, в п.39; и все остальные творения совершенно не принимаются во внимание и в расчет, кроме как постольку, поскольку они помогают привести человека к совершенству, и поэтому они поднимаются и опускаются вместе с ним, а сами по себе они никак не принимаются в расчет."
      }
    ]
  },
  {
    "articleId": "18",
    "authorId": "bb",
    "langId": "ru",
    "title": "Пункт 18",
    "bookId": "foreword-zoar",
    "chunks": [
      {
        "chunkId": "1",
        "content": "Вместе с этим выясним пятый вопрос - как это возможно, чтобы из вечного исходили действия временные и преходящие. Из сказанного понятно, что в действительности мы находимся относительно Творца в состоянии, достойном Его вечности, т.е. как творения вечные во всем совершенстве, и наша вечность обязывает к тому, что эгоизм тела, данный нам только для работы, должен быть уничтожен, ведь если бы оставался вечным, оставались бы мы отделенными от вечного существования."
      },
      {
        "chunkId": "2",
        "content": "И как сказано в 13 пункте, эта форма нашего тела, представляющая собой желание получать ради себя, не существует в замысле вечного творения, поскольку там мы находимся в состоянии 3, а проявляется лишь в состоянии 2, чтобы позволить нам исправить ее."
      },
      {
        "chunkId": "3",
        "content": "И незачем спрашивать о состоянии остальных творений в мире, кроме человека, поскольку человек – центр творения. А все остальные творения не берутся в расчет и не имеют никакого значения сами по себе (а лишь в той степени, в которой они полезны человеку для достижения им совершенства), и потому поднимаются и падают вместе с ним, не принимаясь в расчет сами по себе."
      }
    ]
  },
  {
    "articleId": "18",
    "authorId": "bb",
    "langId": "en",
    "title": "Paragraph 18",
    "bookId": "foreword-zoar",
    "chunks": [
      {
        "chunkId": "1",
        "content": "This settles our fifth inquiry: How could it be that transitory, wasteful actions would extend from the eternal? According to the above, we see that, indeed, we have already been extended as is fitting for His eternalness—eternal and perfect beings. Our eternalness requires that the Klipa of the body, which was given to us only for work, be transitory and wasteful. If it remained in eternity, we would remain forever separated from the Life of Lives."
      },
      {
        "chunkId": "2",
        "content": "We have said before, in Item 13, that this form of our body, which is the will to receive for ourselves alone, is not at all present in the eternal thought of creation, for there we are in the form of the third state. Yet, it is mandatory in the second state, in order to allow us to correct it."
      },
      {
        "chunkId": "3",
        "content": "We must not ponder the state of rest of the beings in the world besides man, since man is the center of creation, as will be written below in Item 39. All other creatures do not have any value in themselves, but to the extent that they help man achieve his wholeness. Hence, they rise and fall with him without any consideration of themselves."
      }
    ]
  },
  {
    "articleId": "18",
    "authorId": "orhasulam",
    "langId": "he",
    "title": "אות יח",
    "bookId": "foreword-zoar",
    "chunks": [
      {
        "chunkId": "1",
        "content":"ויחד עם זה, מיושבת קושיא ה' שהקשינו, איך אפשר שמנצחי תצאנה פעולות בלתי נצחיות הוות ונפסדות. ובהמתבאר מובן, כי באמת כבר יצאנו מלפניו כראוי לנצחיותו, דהיינו בריות נצחיות בכל השלמות. ונצחיותנו זו, מחייבת בהכרח שקליפת הגוף הניתנה לנו רק לעבודה תהיה כלה ונפסדת, כי אם היתה נשארת בנצחיות ח\"ו, אז היינו נשארים נפרדים ח\"ו מחי החיים לנצח."
      },
      {
        "chunkId": "2",
        "content":"וכבר אמרנו באות י\"ג שצורה זו של הגוף שלנו, שהוא הרצון לקבל אך לעצמו, אינה נמצאת כלל במחשבת הבריאה הנצחית, כי שם אנו עומדים בצורתנו של מצב הג'. אלא שהיא מחויבת לנו במציאות הב', כדי לאפשר לנו לתקנה כנ\"ל."
      },
      {
        "chunkId": "3",
        "content": "ואין לשאול כלל על מצב שאר בריות העולם, חוץ מהאדם, משום שהאדם הוא מרכז כל הבריאה, כמ\"ש להלן (באות לט), וכל שאר הבריות אין להן חשבון וערך של כלום לעצמן זולת באותו השיעור שהן מועילות לאדם להביאו לשלמותו, ועל כן הנה עולות ויורדות עמו, בלי שום חשבון לעצמן."
      }
    ]
  }
]