{"articleId":"41","authorId":"zaharin","langId":"ru","title":"Пункт 41","bookId":"pticha","chunks":[{"chunkId":"1","content":"И таким же образом, после того, как Парцуф АБ распространяется, образовав Рош и Гуф, и происходит соударение Ор Макиф (окружающего Света) с Масахом дэГуф дэАБ, то есть Масахом Бхины Гимэль (третьей ступени), то это соударение приводит к сокрытию и утере Масахом Рэшимо (воспоминания) [о силе преодоления] Авиют (желания получать) последней ступени, имеющейся в нем, то есть Бхины Гимэль, и следовательно во время подъема Масаха к Пэ дэРош и его присоединения к Зивугу дэhАкаа (соединению [со Светом] в результате противодействия [Ему]), оказывается противодействие [с силой преодоления] только Бхины Бет (второй ступени) Авиют, остающейся в этом Масахе, ибо Бхина Гимэль из него утеряна и отсутствует, и поэтому он порождает лишь десять Сфирот на уровне Бина и называется hАвая (Четырехбуквенным Именем) дэСАГ [см. п.181] дэАдам Кадмон или Парцуф САГ; и ему не должно доставать сосудов Зеир Анпина и Мальхут и Светов Хая и Ехида, как уже говорилось."},{"chunkId":"2","content":"И таким же образом, когда этот Парцуф САГ распространяется, образовав Рош и Гуф, и происходит соударение Ор Макиф с его Масахом дэГуф, то есть Масахом Бхины Бет, то это соударение приводит к сокрытию и утере Масахом Рэшимо (воспоминания) [о силе преодоления] Авиют (желания получать) последней ступени, имеющейся в нем, то есть Бхины Бет; и не остается в Масахе ничего кроме Решимот (воспоминаний) [о силе преодоления] Авиют от Бхины Алеф (первой ступени) и выше."},{"chunkId":"3","content":"И поэтому во время подъема Масаха к Пэ дэРош и его присоединения к Зивугу дэhАкаа, происходящему там, оказывается противодействие [с силой преодоления] только Бхины Алеф Авиют, остающейся в этом Масахе, ибо Бхина Бет уже из него утеряна, и поэтому он порождает лишь десять Сфирот на уровне Тифэрэт, называющемся уровнем Зеир Анпин, и ему не достает сосудов Бины, Зеир Анпина и Мальхут и Светов Нэшама, Хая и Ехида, и так далее таким же образом."}]}
{"articleId":"42","authorId":"zaharin","langId":"ru","title":"Пункт 42","bookId":"pticha","chunks":[{"chunkId":"1","content":"Вот и дано тщательное объяснение причины последовательного понижения уровней, во время эволюции Парцуфов, [появляющихся] один из другого, а происходит оно по той причине, что Битуш (соударение) Ор Макиф (окружающего Света) об Ор Пними (внутренний Свет) присущий каждому Парцуфу всегда приводит потере у него последней ступени Рэшимо дэАвиют (воспоминания о преодолеваемом эгоистическом желании), имеющейся там.  И тем не менее, нужно понимать, что эти Рэшимот, остающиеся в Масахе (экране) после его очищения, включают две ступени: первая называется Рэшимо дэАвиют, а вторая называется Рэшимо дэhитЛабшут (буквально: воспоминание об облачении [Света в сосуд, т.е. о наслаждении])."},{"chunkId":"2","content":"Например после того, как очистился Масах дэГуф (тела, [т.е. желания получать]) первого Парцуфа [мира] Адам Кадмон, как мы уже говорили, последняя ступень Рэшимо дэАвиют, а именно  Рэшимо диВхина Далет (четвертой ступени), была из него утеряна, и не осталось в Масахе ничего кроме Рэшимо дэАвиют диВхина Гимэль (третьей ступени); но Рэшимо диВхина Далет, как уже говорилось, объединяет две ступени: дэhитЛабшут и дэАвиют, - и из Масаха в результате этого очищения не было утеряно ничего кроме Авиют диВхина Далет, а Рэшимо дэhитЛабшут диВхина Далет осталась в Масахе и не была из него утеряна."},{"chunkId":"3","content":"А характеризуется Рэшимо дэhитЛабшут как очень чистая ступень Рэшимо диВхина Далет, так как в ней нет Авиют достаточной для Зивуга дэhАкаа с Высшим Светом [соединения в результате противодействия Высшему Свету]. И эта Рэшимо оставалась от последней ступени каждого Парцуфа во время его очищения, а сказанное нами, что последняя ступень была утеряна из каждого Парцуфа во время его очищения, относится исключительно к его Рэшимо дэАвиют [последней ступени]."}]}
{"articleId":"43","authorId":"zaharin","langId":"ru","title":"Пункт 43","bookId":"pticha","chunks":[{"chunkId":"1","content":"То, что в каждом Масахе (экране) осталась Рэшимо дэhитЛабшут (воспоминание об облачении [Света в сосуд, т.е. о наслаждении]) от последней ступени, привело к появлению двух уровней: Захар (мужчина) и Нэкэйва (женщина), - в Рошим всех Парцуфов, начиная с АБ дэАдам Кадмон, а также в САГ дэАдам Кадмон, а также в МА и БОН дэАдам Кадмон и во всех Парцуфах [мира] Ацилут. Ибо в Парцуфе АБ [мира] Адам Кадмон, где в Масахе есть только Рэшимо дэАвиют Бхины Гимэль (воспомниание [о преодолении] желания получать третьей ступени), порождающей десять Сфирот на уровне Хохма, Рэшимо дэhитЛабшут Бхины Далет (четвертой ступени), оставшаяся там [же], в Масахе, и совершенно непригодная для Зивуга (соединения) с Высшим Светом ввиду ее чистоты [т.е. утери силы преодоления эгоистического желания], о чем уже говорилось, соединяется с Авиют Бхины Гимэль, образуя единую Рэшимо; и тогда обрела Рэшимо дэhитЛабшут способность соединяться с Высшим Светом, и поэтому она начала совершать Зивуг дэhАкаа с Высшим Светом (соединяться с Высшим Светом в результате противодействия Ему), порождающий десять Сфирот приблизительно на уровне Кэтэр."},{"chunkId":"2","content":"И произошло это благодаря присутствию в ней ступени hитЛабшут Бхины Далет. И это соединение [hитЛабшут и Авиют] называется присоединением Нэкэйвы к Захару, так как Рэшимо дэАвиют Бхины Гимэль называется Нэкэйва, будучи носителем ступени Авиют (эгоистического желания), а Рэшимо дэhитЛабшут Бхины Далет называется Захар, поскольку он происходит от уровня высшего, чем она, и потому, что он очищен от Авиют. И поэтому, хотя одного Рэшимо дэЗахар недостаточно для Зивуга дэhАкаа, но благодаря присоединению к нему Нэкэйвы, и он становится способным к Зивугу дэhАкаа."}]}
{"articleId":"44","authorId":"zaharin","langId":"ru","title":"Пункт 44","bookId":"pticha","chunks":[{"chunkId":"1","content":"Вдобавок к этому имеет место также присоединение Захара (мужчины) к Нэкэйве (женщине), то есть Рэшимо дэhитЛабшут (воспоминание о наслаждении) присоединяется к Рэшимо дэАвиют (воспоминанию о преодолении эгоистического желания), и тогда Зивуг дэhАкаа (соединение [с Высшим Светом] в результате противодействия [Ему]) происходит при участии только уровня Нэкэйва, а именно только уровня Бхины Гимэль (третьей ступени), то есть уровня Хохма, называющегося hАвая (Четырехбуквенным Именем) дэАБ, как уже говорилось [см. п. 40]. Так вот Зивуг высшего, совершаемый, когда Нэкэйва присоединяется к Захару, считается происходящим на уровне Захар, то есть приблизительно на уровне Кэтэр. А Зивуг низшего, совершаемый, когда Захар присоединяется к Нэкэйве, считается происходящим на уровне Нэкэйва, то есть только на уровне Хохма."},{"chunkId":"2","content":"Однако что касается уровня Захар, поскольку Авиют, заключенная в нем, привнесена не им самим, а [обретается] соединением с Нэкэйвой, хотя этого и достаточно для появления уровня десяти Сфирот [располагающихся и отталкиваемых Масахом] снизу вверх [т.е. от Пэ и выше, и] называющихся Рош, как уже говорилось, вместе с тем этот уровень неспособен распространиться сверху вниз [от Пэ] к ступени Гуф, то есть [неспособен] к облачению Светов в сосуды, поскольку Зивуга дэhАкаа с участием Авиют, происходящего от присоединения [Нэкэйвы к Захару], недостаточно для того, чтобы [Свет] распространился к ступени сосудов."},{"chunkId":"3","content":"И поэтому на уровне Захар присутствует только ступень Рош без Гуф. И Гуф Парцуфа происходит лишь от уровня Нэкэйва, имеющего Авиют от своей собственной ступени, и поэтому мы характеризуем, Парцуф как находящийся исключительно на уровне Нэкэйва, то есть называем его именем Парцуф АБ, ибо основной частью Парцуфа является его ступень Гуф, то есть hитЛабшут (облачение) Светов в сосуды, а это происходит лишь с уровня Нэкэйва, как уже объяснялось. Поэтому Парцуф называется ее именем."}]}
{"articleId":"45","authorId":"zaharin","langId":"ru","title":"Пункт 45","bookId":"pticha","chunks":[{"chunkId":"1","content":"И в точности то, что объяснялось по поводу двух уровней Захар и Нэкэйва в Рош Парцуфа АБ, применимо к тому, как появляются эти два [уровня] и в Рош Парцуфа САГ, только там уровень Захар соответствует приблизительно уровню Хохма, поскольку он происходит от Рэшимо дэhитЛабшут Бхины Гимэль, к которой присоединяется Авиют Бхины Бет. А уровень Нэкэйва находится на уровне Бина, то есть состоит из Авиют Бхины Бет. И здесь также Парцуф называется только по имени уровня Нэкэйва, потому что Захар представляет собой Рош без Гуф."},{"chunkId":"2","content":"И таким же образом обстоит дело в Парцуфе МА дэАдам Кадмон, и там уровень Захар соответствует приблизительно уровню Бина, называющемуся уровнем ЙИШСУТ [Йисраэль Сава (праотец Йисраэль, Бэрэйшит Рабба 74, 11) уТвуна (и понимание, благоразумие)], поскольку он происходит от Рэшимо дэ hитЛабшут Бхины Бет, к которой присоединяется Авиют Бхины Алеф; а уровень Нэкэйва представляет собой один уровень Зеир Анпин, поскольку это только Бхина Алеф дэАвиют; и также и здесь Парцуф называется только по имени Нэкэйва, то есть Парцуф МА или Парцуф ВАК (Вав Кцавот, «шесть концов» [т.е. шесть Сфирот Хэсэд, Гвура, Тифэрэт, Нэцах, hОд, Есод]), потому что Захар – это Рош без Гуф. И то же самое ты должен изучать для всех Парцуфов."}]}
{"articleId":"46","authorId":"zaharin","langId":"ru","title":"Пункт 46","bookId":"pticha","chunks":[{"chunkId":"1","content":"После того, как разъяснено соударение Ор Макиф (окружающего Света) и Ор Пними (внутреннего Света), происходящее после распространения Парцуфа и образования ступени Гуф, и что по причине этого [соударения] Масах дэ Гуф очищается и все Света дэГуф исторгаются, а Масах вместе с Рэшимот остающимися в нем, поднимаются к Пэ дэРош и вновь появляются там в Зивуге дэhАкаа, и порождают новый уровень, соответствующий мере Авиют в этих Рэшимот, дадим теперь разъяснения о четырех видах Светов ТАНТА (Тэамим, Нэкудот, Тагин и Отиёт), образующихся при соударении Ор Макиф и подъемах Масаха к Пэ дэРош."}]}
{"articleId":"47","authorId":"zaharin","langId":"ru","title":"Пункт 47","bookId":"pticha","chunks":[{"chunkId":"1","content":"Ибо объяснено, что благодаря соударению окружающего Света о Масах дэГуф, Он очищает Масах от всей Авиют дэГуф, пока он не очистится и не станет идентичным Масаху дэПэ дэРош, а идентичность с Пэ дэРош вытекает из единства с ним, когда [Масах дэГуф и Масах дэПэ дэРош] подобны одной ступени, и [Масах дэГуф] присоединяется к Зивугу дэhАкаа (к соединению [со Светом] в результате противодействия [Ему]), происходящему там."},{"chunkId":"2","content":"Но можно различить, что Масах очищается не за один раз, а в соответствии с порядком, в котором следует ступень, то есть сначала от Бхины Далет (четвертой ступени) к Бхине Гимэль (третьей ступени), а затем от Бхины Гимэль к Бхине Бет (второй ступени), а затем от Бхины Бет к Бхине Алеф (к первой ступени), а затем от Бхины Алеф к Бхине Шореш (к ступени Источника), пока он не очистится от всей его Авиют и не станет чистым, как Масах дэПэ дэРош."},{"chunkId":"3","content":"А ведь Высший Свет не прекращает светить ни на миг, и Он соединяется с Масахом при всех без исключения обстоятельствах его очищения, ибо после того, как он очищается от Бхины Далет и исторгается весь этот [Свет] уровня Кэтэр, и Масах достигает Авиют Бхины Гимэль, то Высший Свет соединяется с Масахом благодаря Авиют Бхины Гимэль, оставшейся в нем, и порождает десять Сфирот на уровне Хохма."},{"chunkId":"4","content":"Затем, когда Масах очищается также и от Бхины Гимэль и исторгается также и уровень Хохма, и в Масахе остается только Бхина Бет, то вследствие этого Высший Свет соединяется с ним на уровне Бхины Бет и порождает десять Сфирот на уровне Бина. А затем, когда он очищается и от Бхины Бет, и соответствующий уровень исторгается, и остается в нем только Авиют Бхины Алеф, то Высший Свет соединяется с Масахом на уровне Авиют Бхины Алеф, оставшейся в нем, и порождает уровень десяти Сфирот на уровне Зеир Анпин. А когда он очищается и от Авиют Бхины Алеф, и исторгается уровень Зеир Анпин, то в нем остается только Шореш Авиют."},{"chunkId":"5","content":"Тогда Высший Свет соединяется также и на уровне Авиют дэШореш, оставшейся в Масахе, и порождает десять Сфирот на уровне Мальхут. А когда Масах очищается и от Авиют дэШореш, и уровень Мальхут также исторгается оттуда, то не остается в Масахе больше никакой Авиют дэГуф, и вот тогда различимо, что Масах и его Рэшимот поднялись и соединились с Масахом дэРош, и присоединяется там [Масах дэГуф] к Зивугу дэhАкаа, и в результате этого [Зивуга] появляются новые десять Сфирот, называющиеся сыном и порождением первого Парцуфа."},{"chunkId":"6","content":"Вот и объяснено, что соударение окружающего Света о внутренний Свет, очищающее Масах дэГуф Первого Парцуфа [мира] Адам Кадмон и поднимающее его к его Пэ дэРош, в результате чего рождается и появляется Второй Парцуф АБ дэАдам Кадмон, происходит не за один раз, а в порядке следования ступеней, поскольку Высший Свет соединяется с [Масахом дэГуф] при всех без исключения обстоятельствах, вызываемых четырьмя ступенями, с которых он уходит и к которым он приходит за время своего очищения, пока он не становится идентичным Пэ дэРош."},{"chunkId":"7","content":"И это объяснение применимо к появлению четырех уровней за время очищения Гуф Первого Парцуфа, необходимому для [создания] АБ, также появляются три уровня за время очищения Масаха дэГуф Парцуфа АБ, в процессе Ацилут (создания и наделения Светом) Парцуфа САГ, и то же происходит на всех ступенях. Ибо таков закон: никакой Масах не очищается за один раз, но происходит это в порядке следования его ступеней, а Высший Свет не прекращает распространяться к низшему, поэтому [Масах] соединяется со [Светом] на всех без исключения ступенях, [которые он проходит] в процессе своего очищения."}]}
{"articleId":"48","authorId":"zaharin","langId":"ru","title":"Пункт 48","bookId":"pticha","chunks":[{"chunkId":"1","content":"Однако эти уровни, появляющиеся в соответствии с [состояниями] Масаха в процессе его очищения в порядке ступеней, не считаются распространением настоящих ступеней подобных первому уровню, появившемуся до начала очищения, но они считаются ступенями Нэкудот (точек, огласовок) и называются именем Ор Хозер (возвращающийся Свет) и Дин ([Атрибут] Суда), поскольку сила Суда, исторжения Светов, уже придана им. Ибо в Первом Парцуфе, как только начало происходить соударение и очистило Масах дэГуф от Бхины Далет, считается, будто он уже весь очистился, поскольку в духовном нет частичного действия."},{"chunkId":"2","content":"И раз он уже начал очищаться, он уже должен очиститься полностью, а из-за того, что Масаху присуще очищаться в порядке следования ступеней, у Высшего Света есть возможность соединиться с ним на каждой ступени Авиют, которую Масах обретает в процессе своего очищения, пока он не очистится полностью, как уже говорилось, и поэтому этим уровням, появляющимся в процессе его исторжения, придается сила исторжения, и они считаются лишь ступенями Нэкудот, Ор Хозер и Дин."},{"chunkId":"3","content":"И поэтому в каждом Парцуфе мы различаем два вида уровней, имена которых – Тэамим (знаки для чтения Торы нараспев) и Нэкудот (точки, огласовки). Ибо десять Сфирот дэГуф, появившиеся сначала в каждом Парцуфе, называются именем Тэамим, а те уровни, что появляются в Парцуфе в процессе его очищения, то есть после того, как Масах уже начал очищаться, и до того, как он достигает Пэ дэРош, о чем уже говорилось, они называются именем Нэкудот."}]}
{"articleId":"49","authorId":"zaharin","langId":"ru","title":"Пункт 49","bookId":"pticha","chunks":[{"chunkId":"1","content":"И те Рэшимот (воспоминания), что остаются внизу, в Гуф, после исторжения Светов дэТэамим, называются именем Тагин. А те Рэшимот, что остаются от уровней Нэкудот, называются именем Отиёт, будучи сосудами. А Тагин, являясь Рэшимот о Светах дэТэамим, облекают Отиёт и Кэлим (сосуды) и поддерживают их существование."},{"chunkId":"2","content":"И вот дано объяснение четырем видам Светов, называющихся Тэамим, Нэкудот, Тагин и Отиёт. Ибо первый уровень, появляющийся в каждом из Парцуфов, называющихся Гальгальта, АБ, САГ, МА и БОН, называется именем Тэамим. А уровни, появляющиеся в каждом Парцуфе после того, как он уже начал очищаться, до полного его очищения, называются именем Нэкудот. А Рэшимот, остающиеся от Светов дэТэамим на каждом уровне после их исторжения, называются именем Тагин. А Рэшимот, остающиеся от Светов уровней Нэкудот после их исторжения, называются именем Отиёт или Кэлим (сосуды). И запомни, [что] это [происходит] во всех Парцуфах, называющихся Гальгальта, АБ, САГ, МА и БОН, ибо всем им присуще очищение и во всех них есть эти четыре вида Светов."}]}
{"articleId":"50","authorId":"zaharin","langId":"ru","title":"Пункт 50","bookId":"pticha","chunks":[{"chunkId":"1","content":"Итак, ты уже знаешь, что в каждом Парцуфе [«Парцуф» означает «лицо»] различаются два вида Мальхут [«Мальхут» означает «царство»], а именно: Мальхут hамиЗдавэгэт (соединяющаяся [со Светом]) и Мальхут hамСаемэт (прекращающая [Его свечение]). И вот из Масаха (экрана), находящегося в Мальхут hамиЗдавэгэт, появляются десять Сфирот [Сфирот от слова Сафир (сапфир), т.е. Света как бы светящиеся разными цветами, т.е. части Света, освещающие разные части сосудов и по-разному ими воспринимающиеся; части сосудов, таким образом также характеризуются как Сфирот] дэОр Хозер (возвращающегося Света) от нее и выше, облекающие десять Сфирот Высшего Света, называющиеся десятью Сфирот дэРош [«Рош» означает «голова»], то есть только Шорашим (корнями, зачатками). А отсюда вниз распространяются десять Сфирот дэГуф [«Гуф» означает «тело»] Парцуфа, то есть их состояния характеризуются как hитЛабшут (облачение) Светов в полностью сформировавшиеся сосуды."},{"chunkId":"2","content":"И эти десять Сфирот дэГуф делятся на две ступени, состоящие из десяти Сфирот и называющиеся десять Сфирот дэТох [«Тох» означает «внутренняя часть тела»] и десять Сфирот дэСоф [«Соф» означает «предел, конец»]: ибо десять Сфирот дэТох располагаются от Пэ (рта) дэ Табура (пупка), то есть в месте облачения Светов в сосуды. А десять Сфирот дэСиюм (прекращения [свечения]) вэСоф (и предела)  Парцуфа располагаются от Табура вниз до Сиюм Раглав (конца его ног)."},{"chunkId":"3","content":"Это означает, что Мальхут мэСаемэт (прекращает [Свечение]) всех Сфирот без исключения до того, как [Свет] достигает ее собственной ступени непригодной для получения какого-либо Света, и поэтому там завершается Парцуф. И эта ступень завершения называется Сиюм Эцбэот Раглин (кончиками пальцев ног) Парцуфа, и ниже нее находится Халаль Пануй вэРэйкан бэли Ор (незаполненное пространство свободное от Света)."},{"chunkId":"4","content":"И знай, что эти два вида десяти Сфирот происходят от десяти Сфирот дэШорашим, называющихся Рош. И эти два [вида] объединяются в Мальхут hамиЗдавэгэт, ибо там присутствует сила облачения, а именно Ор Хозер, поднимающийся и облекающий Высший Свет. А также присутствует там сила Масаха, препятствующая Мальхут получать Свет, благодаря чему происходит Зивуг дэhАкаа (соединение [со Светом] в результате противодействия Ему), поднимающий Ор Хозер. И эти две силы пребывают в Рош лишь в зачаточном состоянии."},{"chunkId":"5","content":"Но когда они распространяются сверху вниз, то первая сила, а именно сила облачения реально [уже не в зачаточном состоянии] проявляется в десяти Сфирот дэТох, находящихся от Пэ и ниже до Табура А вторая сила, а именно сила, препятствующая Мальхут получать Свет, реально проявляется в десяти Сфирот дэСоф вэСиюм, находящихся от Табура и ниже до Сиюм Эцбэот Раглин."},{"chunkId":"6","content":"И эти два вида десяти Сфирот всегда называются ХАГАТ НэhИМ (Хэсэд, Гвура, Тифэрэт, Нэцах, hОд, Есод и Мальхут): так как десять Сфирот дэТох, располагающиеся от Пэ до Табура, называются все вместе именем ХАГАТ, а десять Сфирот дэСоф, располагающиеся от Табура и ниже, называются все вместе именем НэhИМ; и запомни это."}]}
