{"articleId":"18","authorId":"bb","langId":"en","title":"Paragraph 18","bookId":"foreword-zoar","chunks":[{"chunkId":"1","content":"This settles our fifth inquiry: How could it be that transitory, wasteful actions would extend from the eternal? According to the above, we see that, indeed, we have already been extended as is fitting for His eternalness—eternal and perfect beings. Our eternalness requires that the Klipa of the body, which was given to us only for work, be transitory and wasteful. If it remained in eternity, we would remain forever separated from the Life of Lives."},{"chunkId":"2","content":"We have said before, in Item 13, that this form of our body, which is the will to receive for ourselves alone, is not at all present in the eternal thought of creation, for there we are in the form of the third state. Yet, it is mandatory in the second state, in order to allow us to correct it."},{"chunkId":"3","content":"We must not ponder the state of rest of the beings in the world besides man, since man is the center of creation, as will be written below in Item 39. All other creatures do not have any value in themselves, but to the extent that they help man achieve his wholeness. Hence, they rise and fall with him without any consideration of themselves."}]}
{"articleId":"18","authorId":"orhasulam","langId":"he","title":"אות יח","bookId":"foreword-zoar","chunks":[{"chunkId":"1","content":"ויחד עם זה, מיושבת קושיא ה' שהקשינו, איך אפשר שמנצחי תצאנה פעולות בלתי נצחיות הוות ונפסדות. ובהמתבאר מובן, כי באמת כבר יצאנו מלפניו כראוי לנצחיותו, דהיינו בריות נצחיות בכל השלמות. ונצחיותנו זו, מחייבת בהכרח שקליפת הגוף הניתנה לנו רק לעבודה תהיה כלה ונפסדת, כי אם היתה נשארת בנצחיות ח\"ו, אז היינו נשארים נפרדים ח\"ו מחי החיים לנצח."},{"chunkId":"2","content":"וכבר אמרנו באות י\"ג שצורה זו של הגוף שלנו, שהוא הרצון לקבל אך לעצמו, אינה נמצאת כלל במחשבת הבריאה הנצחית, כי שם אנו עומדים בצורתנו של מצב הג'. אלא שהיא מחויבת לנו במציאות הב', כדי לאפשר לנו לתקנה כנ\"ל."},{"chunkId":"3","content":"ואין לשאול כלל על מצב שאר בריות העולם, חוץ מהאדם, משום שהאדם הוא מרכז כל הבריאה, כמ\"ש להלן (באות לט), וכל שאר הבריות אין להן חשבון וערך של כלום לעצמן זולת באותו השיעור שהן מועילות לאדם להביאו לשלמותו, ועל כן הנה עולות ויורדות עמו, בלי שום חשבון לעצמן."}]}
