[
  {
    "commentId": "bv-foreword-zoar-3",
    "langId": "ru",
    "authorId": "zaharin",
    "title": "Авраам Брандвайн",
    "articleId": "3",
    "bookId": "foreword-zoar",
    "content": "<p><strong>Исследование четвертое: при том, что колесница Ситры Ахры [нечистой силы, силы зла, буквально: оборотной стороны] и Клипот [другое название нечистой силы, буквально: шелухи, чешуи, корки, скорлупы] крайне удалена от Святости Его, да будет Он восславлен, настолько, что ты не способен себе представить такой удаленности, как возможно, чтобы произошла она и обрела бытие от Святости Его, да будет Он восславлен.</strong></p><p>«Ситра Ахра», Другая Сторона, и Клипот крайне удалены от Святости, «настолько, что ты не способен себе представить такой удаленности», и эта колесница Ситры Ахры появилась не сама по себе, а из Святости. Сначала была только Святость. Перед Сотворением мира Святой [Творец], да будет Он восславлен, был в Своем мире один. А затем изнутри Святости вышла Ситра Ахра. И как возможно, что из Святости вышла Ситра Ахра, [ее] полная противоположность?</p><p>Это перекликается с заданным нами ранее пятым вопросом: как возможно, чтобы из Существующего вне времени вышло временное, Ему противоположное?</p><p>Это первая часть вопроса. Вторая часть – еще более трудная.</p><p><strong>И более того: Святость Его, да будет Он восславлен, только и обеспечивает ее существование.</strong></p><p>И если, допустим, понятно, что Ситра Ахра вышла из Святости в какой бы то ни было форме, то ведь, как говорят, Святость уничтожает ее и противостоит ей. Но это не так; напротив, Святость обеспечивает ее существование, заинтересована в ее существовании, и даже, дает ей жизнь, чтобы она существовала. Как сказано в Тэhилим [точнее в Мишлей 5,5]: «Ноги ее нисходят к смерти». Ноги Святости нисходят к «смерти», что указывает на систему нечистых сил.</p><p>Написано, что Святость светит [Светом, называющимся] «Наhиру Дакик» внутрь Ситры Ахры, расположенной в «Халаль Пануй» [пустом пространстве]. И это содержит намек на букву Куф. Буква hэй, как мы учили в конце «hИстаклут Пнимит» [Углубленный анализ, часть «Учения о десяти Сфирот» Бааль Сулама], часть первая, указывает на Мальхут, являющуюся сосудом Святости. Буква hэй состоит из буквы Далет, а также маленькой [буквы] Вав с левой стороны. И когда эту Вав вытягивают вниз, делая тонкой, и опускают ниже строки, hэй превращается в Куф. Такое вытягивание ножки буквы hэй вниз содержит намек на «Наhиру Дакик», то есть тонкую [искорку] Света, с помощью которого Святость освещает Халаль Пануй, чтобы Халаль Пануй и нечистые силы смогли существовать.</p><p>Свет означает благодать и удовольствие получающего, и если бы нечистые силы остались без Света, они не могли бы существовать. Но их удовольствия имеют материальную природу и считаются малым светом, «Наhиру Дакик», относительно Света Святости, удовольствие от которой велико и имеет духовную природу.</p><p>В таком случае, Святость обуспечивает существование Ситры Ахры и заинтересована в ее существовании. И вопрос в том, почему. Ведь, на первый взгляд, суть [Святости] заключается в уничтожении ее нечистоты.</p><p><strong>Исследование пятое: понятие воскрешения мертвых. Ведь тело настолько презренно, что с самого его рождения, приговорено оно к смерти и погребению. И более того, ведь говорили [мудрецы] в [книге] Зоар, что пока тело полностью не разложится, не может душа вознестись на свое место в сад Эдема, и так обстоит дело, пока от него хоть что-то остается.</strong></p><p>Во имя чего необходимо оживлять презренное и разлагающееся тело во время Воскрешения мертвых? Более того, из того, что душа не может вознестись на свое место в Саду Эдема все то время, пока тело не разложилось, мы заключаем, что изношенное тело лишает душу покоя даже после ее выхода из него; в таком случае, во имя чего оживлять его снова? Достаточно того, что уже было в дни его жизни.</p><p><strong>А если так, то какова необходимость в том, чтобы возвратилось оно и восстало, чтобы ожить из мертвых, и разве не способен Святой [Творец], да будет Он восславлен, насладить души без этого?</strong></p><p><strong>И еще более удивительные вещи говорили наши мудрецы, да будет память о них благословенна: в будущем мертвецы восстанут и воскреснут со всеми своими изъянами, дабы не говорили [о теле]: оно другое; а затем излечит Он все их изъяны. И нужно понять, что за дело Святому [Творцу], да будет Он восславлен, будет ли сказано: оно другое. До такой степени, что ради этого Он вернет и воссоздаст все их изъяны, чтобы их нужно было излечить.</strong></p><p>Ясно, что простого толкования этих слов не существует.</p><p>Порядок исследований таков: сначала каков источник души и в сущности каков источник творения – исследования первое и второе, - а затем души; после этого – две системы: миров Святости и миров нечистоты, действующие в течение «6000 лет», а после них – Воскрешение мертвых, которое произойдет в Гмар Тикун [в конце исправления, при полном исправлении]</p><p><strong>Исследование шестое: как говорили они, да будет память о них благословенна: человек есть центр всего бытия, и все высшие миры и этот материальный мир со всем их наполнением созданы не иначе, как ради него (Зоар, Тазриа, 40), а также обязали они человека верить, что ради него создан мир ([Вавилонский Талмуд, трактат] Санhедрин, [лист] 37)</strong></p><p>Как написано в книгах, «человек – венец творения». Все шесть дней Творения, когда создавались небеса, земля, моря, звери и рыбы, были подготовкой к сотворению человека подобно тому, как готовят кров, стол и прочее, ради того, чтобы человек наслаждался всеми предшествующими творениями. Все бытие целиком предназначается человеку.</p><p><strong>И, на первый взгляд, трудно понять, что ради такого маленького человека, не занимающего и с волосинку на просторах Этого Мира, а тем более в пределах и высях бескрайних высших миров, что ради него трудился Святой [Творец], да будет Он восславлен, дабы сотворить все эти [миры]. Да и к чему человеку все это?</strong></p><p>Если человеку не хватает [сил] даже, чтобы насладиться материальными мирами, к чему ему еще и духовные миры?</p><p>Неделю назад был тут один человек с Таити. Кому это до сих пор хватило [сил] осмотреть все там? Вопрос в том, к чему человеку все это.</p><p>Таковы шесть исследований.</p>"
  }
]