[
  {
    "articleId": "47",
    "authorId": "baal-sulam",
    "langId": "he",
    "title": "אות מז",
    "bookId": "pticha",
    "chunks": [
      {
        "chunkId": "1",
        "content":"כי נתבאר שע\"י הביטוש דאו\"מ במסך דגוף, הוא מזכך למסך מכל עביות דגוף עד שנזדכך ונשתוה למסך דפה דראש, שהשתוות הצורה עם הפה דראש נמצא מיחדהו כבחי' אחת עמו, ונכלל בזווג דהכאה שבו. אמנם נבחן שאין המסך מזדכך בבת אחת, "
      },
      {
        "chunkId": "2",
        "content":"אלא על פי סדר המדרגה, דהיינו מתחילה מבחי\"ד לבחי\"ג, ואח\"כ מבחי\"ג לבחי\"ב ואח\"כ מבחי\"ב לבחי\"א, ואחר כך מבחי\"א לבחינת שורש, עד שנזדכך מכל בחינת עביותו ונעשה זך כמו המסך דפה דראש."
      },
      {
        "chunkId": "3",
        "content": "והנה אור העליון אינו פוסק מלהאיר אף רגע, והוא מזדווג עם המסך בכל מצב ומצב של הזדככותו, כי אחר שנזדכך מבחי\"ד, ונסתלקה כל הקומת כתר הזו והמסך בא לעביות דבחי\"ג, הרי אור העליון מזדווג עם המסך על פי העביות דבחי\"ג הנשארת בו, ומוציא ע\"ס בקומת חכמה,"
      },
      {
        "chunkId": "4",
        "content": "ואחר כך כשנזדכך המסך גם מבחי\"ג ונסתלקה גם קומת חכמה, ולא נשאר במסך רק בחי' ב', נמצא אור העליון מזדווג עמו על בחי\"ב ומוציא ע\"ס בקומת בינה. ואחר כך כשמזדכך גם מבחי\"ב ונסתלקה הקומה הזו, ולא נשאר בו רק עביות דבחי\"א, הנה אור העליון מזדווג עם המסך על עביות דבחי\"א הנשארת בו, ומוציא קומת ע\"ס בקומת הז\"א. וכשנזדכך גם מעביות דבחי\"א וקומת הז\"א מסתלקת, ולא נשאר בו אלא שורש העביות, מזדווג"
      },
      {
        "chunkId": "5",
        "content": "אור העליון גם על העביות דשורש הנשארת במסך, ומוציא ע\"ס בקומת המלכות. וכשנזדכך המסך גם מעביות דשורש וגם קומת המלכות נסתלקה משם, כי לא נשאר במסך עוד שום עביות דגוף, הנה אז נבחן שהמסך ורשימותיו עלו ונתחברו עם המסך דראש ונכלל שם בזווג דהכאה, ויוצאים עליו ע\"ס חדשות, הנקראות בן ותולדה לפרצוף הראשון."
      },
      {
        "chunkId": "6",
        "content": "והנה נתבאר, שענין הביטוש דאו\"מ באו\"פ המזכך למסך דגוף של הפרצוף הא' דא\"ק, ומעלהו לפה דראש שלו, שעי\"ז נולד ויוצא פרצוף שני ע\"ב דא\"ק, אין זה נעשה בבת אחת, אלא על סדר המדרגה, אשר אור עליון מזדווג עמו בכל מצב ומצב מהד' מדרגות שהולך ובא עליהם במשך זמן הזדככותו, עד שנשתווה לפה דראש."
      },
      {
        "chunkId": "7",
        "content": "ועד\"ז שנתבאר יציאת ד' קומות במשך זמן הזדככות הגוף דפרצוף א' לצורך ע\"ב, כן יוצאות ג' קומות במשך זמן הזדככות המסך דגוף דפרצוף ע\"ב, בעת אצילותו לפרצוף ס\"ג, וכן בכל המדרגות. כי זה הכלל, אין המסך מזדכך בבת אחת אלא בסדר המדרגה, ואור העליון שאינו פוסק להתפשט לתחתון, נמצא מזדווג עמו בכל מדרגה ומדרגה שבדרך זיכוכו."
      }
    ]
  }
]
