[
  {
    "articleId": "44",
    "authorId": "zaharin",
    "langId": "ru",
    "title": "Пункт 44",
    "bookId": "pticha",
    "chunks": [
      {
        "chunkId": "1",
        "content": "Вдобавок к этому имеет место также присоединение Захара (мужчины) к Нэкэйве (женщине), то есть Рэшимо дэhитЛабшут (воспоминание о наслаждении) присоединяется к Рэшимо дэАвиют (воспоминанию о преодолении эгоистического желания), и тогда Зивуг дэhАкаа (соединение [с Высшим Светом] в результате противодействия [Ему]) происходит при участии только уровня Нэкэйва, а именно только уровня Бхины Гимэль (третьей ступени), то есть уровня Хохма, называющегося hАвая (Четырехбуквенным Именем) дэАБ, как уже говорилось [см. п. 40]. Так вот Зивуг высшего, совершаемый, когда Нэкэйва присоединяется к Захару, считается происходящим на уровне Захар, то есть приблизительно на уровне Кэтэр. А Зивуг низшего, совершаемый, когда Захар присоединяется к Нэкэйве, считается происходящим на уровне Нэкэйва, то есть только на уровне Хохма."
      },
      {
        "chunkId": "2",
        "content": "Однако что касается уровня Захар, поскольку Авиют, заключенная в нем, привнесена не им самим, а [обретается] соединением с Нэкэйвой, хотя этого и достаточно для появления уровня десяти Сфирот [располагающихся и отталкиваемых Масахом] снизу вверх [т.е. от Пэ и выше, и] называющихся Рош, как уже говорилось, вместе с тем этот уровень неспособен распространиться сверху вниз [от Пэ] к ступени Гуф, то есть [неспособен] к облачению Светов в сосуды, поскольку Зивуга дэhАкаа с участием Авиют, происходящего от присоединения [Нэкэйвы к Захару], недостаточно для того, чтобы [Свет] распространился к ступени сосудов."
      },
      {
        "chunkId": "3",
        "content": "И поэтому на уровне Захар присутствует только ступень Рош без Гуф. И Гуф Парцуфа происходит лишь от уровня Нэкэйва, имеющего Авиют от своей собственной ступени, и поэтому мы характеризуем, Парцуф как находящийся исключительно на уровне Нэкэйва, то есть называем его именем Парцуф АБ, ибо основной частью Парцуфа является его ступень Гуф, то есть hитЛабшут (облачение) Светов в сосуды, а это происходит лишь с уровня Нэкэйва, как уже объяснялось. Поэтому Парцуф называется ее именем."
      }
    ]
  }
]
