[
  {
    "articleId": "42",
    "authorId": "zaharin",
    "langId": "ru",
    "title": "Пункт 42",
    "bookId": "pticha",
    "chunks": [
      {
        "chunkId": "1",
        "content": "Вот и дано тщательное объяснение причины последовательного понижения уровней, во время эволюции Парцуфов, [появляющихся] один из другого, а происходит оно по той причине, что Битуш (соударение) Ор Макиф (окружающего Света) об Ор Пними (внутренний Свет) присущий каждому Парцуфу всегда приводит потере у него последней ступени Рэшимо дэАвиют (воспоминания о преодолеваемом эгоистическом желании), имеющейся там.  И тем не менее, нужно понимать, что эти Рэшимот, остающиеся в Масахе (экране) после его очищения, включают две ступени: первая называется Рэшимо дэАвиют, а вторая называется Рэшимо дэhитЛабшут (буквально: воспоминание об облачении [Света в сосуд, т.е. о наслаждении])."
      },
      {
        "chunkId": "2",
        "content": "Например после того, как очистился Масах дэГуф (тела, [т.е. желания получать]) первого Парцуфа [мира] Адам Кадмон, как мы уже говорили, последняя ступень Рэшимо дэАвиют, а именно  Рэшимо диВхина Далет (четвертой ступени), была из него утеряна, и не осталось в Масахе ничего кроме Рэшимо дэАвиют диВхина Гимэль (третьей ступени); но Рэшимо диВхина Далет, как уже говорилось, объединяет две ступени: дэhитЛабшут и дэАвиют, - и из Масаха в результате этого очищения не было утеряно ничего кроме Авиют диВхина Далет, а Рэшимо дэhитЛабшут диВхина Далет осталась в Масахе и не была из него утеряна."
      },
      {
        "chunkId": "3",
        "content": "А характеризуется Рэшимо дэhитЛабшут как очень чистая ступень Рэшимо диВхина Далет, так как в ней нет Авиют достаточной для Зивуга дэhАкаа с Высшим Светом [соединения в результате противодействия Высшему Свету]. И эта Рэшимо оставалась от последней ступени каждого Парцуфа во время его очищения, а сказанное нами, что последняя ступень была утеряна из каждого Парцуфа во время его очищения, относится исключительно к его Рэшимо дэАвиют [последней ступени]."
      }
    ]
  }
]
