[
  {
    "articleId": "41",
    "authorId": "zaharin",
    "langId": "ru",
    "title": "Пункт 41",
    "bookId": "pticha",
    "chunks": [
      {
        "chunkId": "1",
        "content": "И таким же образом, после того, как Парцуф АБ распространяется, образовав Рош и Гуф, и происходит соударение Ор Макиф (окружающего Света) с Масахом дэГуф дэАБ, то есть Масахом Бхины Гимэль (третьей ступени), то это соударение приводит к сокрытию и утере Масахом Рэшимо (воспоминания) [о силе преодоления] Авиют (желания получать) последней ступени, имеющейся в нем, то есть Бхины Гимэль, и следовательно во время подъема Масаха к Пэ дэРош и его присоединения к Зивугу дэhАкаа (соединению [со Светом] в результате противодействия [Ему]), оказывается противодействие [с силой преодоления] только Бхины Бет (второй ступени) Авиют, остающейся в этом Масахе, ибо Бхина Гимэль из него утеряна и отсутствует, и поэтому он порождает лишь десять Сфирот на уровне Бина и называется hАвая (Четырехбуквенным Именем) дэСАГ [см. п.181] дэАдам Кадмон или Парцуф САГ; и ему не должно доставать сосудов Зеир Анпина и Мальхут и Светов Хая и Ехида, как уже говорилось."
      },
      {
        "chunkId": "2",
        "content": "И таким же образом, когда этот Парцуф САГ распространяется, образовав Рош и Гуф, и происходит соударение Ор Макиф с его Масахом дэГуф, то есть Масахом Бхины Бет, то это соударение приводит к сокрытию и утере Масахом Рэшимо (воспоминания) [о силе преодоления] Авиют (желания получать) последней ступени, имеющейся в нем, то есть Бхины Бет; и не остается в Масахе ничего кроме Решимот (воспоминаний) [о силе преодоления] Авиют от Бхины Алеф (первой ступени) и выше."
      },
      {
        "chunkId": "3",
        "content": "И поэтому во время подъема Масаха к Пэ дэРош и его присоединения к Зивугу дэhАкаа, происходящему там, оказывается противодействие [с силой преодоления] только Бхины Алеф Авиют, остающейся в этом Масахе, ибо Бхина Бет уже из него утеряна, и поэтому он порождает лишь десять Сфирот на уровне Тифэрэт, называющемся уровнем Зеир Анпин, и ему не достает сосудов Бины, Зеир Анпина и Мальхут и Светов Нэшама, Хая и Ехида, и так далее таким же образом."
      }
    ]
  }
]
