[{"articleId":"50","authorId":"zaharin","langId":"ru","title":"Пункт 50","bookId":"pticha","chunks":[{"chunkId":"1","content":"Итак, ты уже знаешь, что в каждом Парцуфе [«Парцуф» означает «лицо»] различаются два вида Мальхут [«Мальхут» означает «царство»], а именно: Мальхут hамиЗдавэгэт (соединяющаяся [со Светом]) и Мальхут hамСаемэт (прекращающая [Его свечение]). И вот из Масаха (экрана), находящегося в Мальхут hамиЗдавэгэт, появляются десять Сфирот [Сфирот от слова Сафир (сапфир), т.е. Света как бы светящиеся разными цветами, т.е. части Света, освещающие разные части сосудов и по-разному ими воспринимающиеся; части сосудов, таким образом также характеризуются как Сфирот] дэОр Хозер (возвращающегося Света) от нее и выше, облекающие десять Сфирот Высшего Света, называющиеся десятью Сфирот дэРош [«Рош» означает «голова»], то есть только Шорашим (корнями, зачатками). А отсюда вниз распространяются десять Сфирот дэГуф [«Гуф» означает «тело»] Парцуфа, то есть их состояния характеризуются как hитЛабшут (облачение) Светов в полностью сформировавшиеся сосуды."},{"chunkId":"2","content":"И эти десять Сфирот дэГуф делятся на две ступени, состоящие из десяти Сфирот и называющиеся десять Сфирот дэТох [«Тох» означает «внутренняя часть тела»] и десять Сфирот дэСоф [«Соф» означает «предел, конец»]: ибо десять Сфирот дэТох располагаются от Пэ (рта) дэ Табура (пупка), то есть в месте облачения Светов в сосуды. А десять Сфирот дэСиюм (прекращения [свечения]) вэСоф (и предела)  Парцуфа располагаются от Табура вниз до Сиюм Раглав (конца его ног)."},{"chunkId":"3","content":"Это означает, что Мальхут мэСаемэт (прекращает [Свечение]) всех Сфирот без исключения до того, как [Свет] достигает ее собственной ступени непригодной для получения какого-либо Света, и поэтому там завершается Парцуф. И эта ступень завершения называется Сиюм Эцбэот Раглин (кончиками пальцев ног) Парцуфа, и ниже нее находится Халаль Пануй вэРэйкан бэли Ор (незаполненное пространство свободное от Света)."},{"chunkId":"4","content":"И знай, что эти два вида десяти Сфирот происходят от десяти Сфирот дэШорашим, называющихся Рош. И эти два [вида] объединяются в Мальхут hамиЗдавэгэт, ибо там присутствует сила облачения, а именно Ор Хозер, поднимающийся и облекающий Высший Свет. А также присутствует там сила Масаха, препятствующая Мальхут получать Свет, благодаря чему происходит Зивуг дэhАкаа (соединение [со Светом] в результате противодействия Ему), поднимающий Ор Хозер. И эти две силы пребывают в Рош лишь в зачаточном состоянии."},{"chunkId":"5","content":"Но когда они распространяются сверху вниз, то первая сила, а именно сила облачения реально [уже не в зачаточном состоянии] проявляется в десяти Сфирот дэТох, находящихся от Пэ и ниже до Табура А вторая сила, а именно сила, препятствующая Мальхут получать Свет, реально проявляется в десяти Сфирот дэСоф вэСиюм, находящихся от Табура и ниже до Сиюм Эцбэот Раглин."},{"chunkId":"6","content":"И эти два вида десяти Сфирот всегда называются ХАГАТ НэhИМ (Хэсэд, Гвура, Тифэрэт, Нэцах, hОд, Есод и Мальхут): так как десять Сфирот дэТох, располагающиеся от Пэ до Табура, называются все вместе именем ХАГАТ, а десять Сфирот дэСоф, располагающиеся от Табура и ниже, называются все вместе именем НэhИМ; и запомни это."}]}]
