[{"articleId":"47","authorId":"zaharin","langId":"ru","title":"Пункт 47","bookId":"pticha","chunks":[{"chunkId":"1","content":"Ибо объяснено, что благодаря соударению окружающего Света о Масах дэГуф, Он очищает Масах от всей Авиют дэГуф, пока он не очистится и не станет идентичным Масаху дэПэ дэРош, а идентичность с Пэ дэРош вытекает из единства с ним, когда [Масах дэГуф и Масах дэПэ дэРош] подобны одной ступени, и [Масах дэГуф] присоединяется к Зивугу дэhАкаа (к соединению [со Светом] в результате противодействия [Ему]), происходящему там."},{"chunkId":"2","content":"Но можно различить, что Масах очищается не за один раз, а в соответствии с порядком, в котором следует ступень, то есть сначала от Бхины Далет (четвертой ступени) к Бхине Гимэль (третьей ступени), а затем от Бхины Гимэль к Бхине Бет (второй ступени), а затем от Бхины Бет к Бхине Алеф (к первой ступени), а затем от Бхины Алеф к Бхине Шореш (к ступени Источника), пока он не очистится от всей его Авиют и не станет чистым, как Масах дэПэ дэРош."},{"chunkId":"3","content":"А ведь Высший Свет не прекращает светить ни на миг, и Он соединяется с Масахом при всех без исключения обстоятельствах его очищения, ибо после того, как он очищается от Бхины Далет и исторгается весь этот [Свет] уровня Кэтэр, и Масах достигает Авиют Бхины Гимэль, то Высший Свет соединяется с Масахом благодаря Авиют Бхины Гимэль, оставшейся в нем, и порождает десять Сфирот на уровне Хохма."},{"chunkId":"4","content":"Затем, когда Масах очищается также и от Бхины Гимэль и исторгается также и уровень Хохма, и в Масахе остается только Бхина Бет, то вследствие этого Высший Свет соединяется с ним на уровне Бхины Бет и порождает десять Сфирот на уровне Бина. А затем, когда он очищается и от Бхины Бет, и соответствующий уровень исторгается, и остается в нем только Авиют Бхины Алеф, то Высший Свет соединяется с Масахом на уровне Авиют Бхины Алеф, оставшейся в нем, и порождает уровень десяти Сфирот на уровне Зеир Анпин. А когда он очищается и от Авиют Бхины Алеф, и исторгается уровень Зеир Анпин, то в нем остается только Шореш Авиют."},{"chunkId":"5","content":"Тогда Высший Свет соединяется также и на уровне Авиют дэШореш, оставшейся в Масахе, и порождает десять Сфирот на уровне Мальхут. А когда Масах очищается и от Авиют дэШореш, и уровень Мальхут также исторгается оттуда, то не остается в Масахе больше никакой Авиют дэГуф, и вот тогда различимо, что Масах и его Рэшимот поднялись и соединились с Масахом дэРош, и присоединяется там [Масах дэГуф] к Зивугу дэhАкаа, и в результате этого [Зивуга] появляются новые десять Сфирот, называющиеся сыном и порождением первого Парцуфа."},{"chunkId":"6","content":"Вот и объяснено, что соударение окружающего Света о внутренний Свет, очищающее Масах дэГуф Первого Парцуфа [мира] Адам Кадмон и поднимающее его к его Пэ дэРош, в результате чего рождается и появляется Второй Парцуф АБ дэАдам Кадмон, происходит не за один раз, а в порядке следования ступеней, поскольку Высший Свет соединяется с [Масахом дэГуф] при всех без исключения обстоятельствах, вызываемых четырьмя ступенями, с которых он уходит и к которым он приходит за время своего очищения, пока он не становится идентичным Пэ дэРош."},{"chunkId":"7","content":"И это объяснение применимо к появлению четырех уровней за время очищения Гуф Первого Парцуфа, необходимому для [создания] АБ, также появляются три уровня за время очищения Масаха дэГуф Парцуфа АБ, в процессе Ацилут (создания и наделения Светом) Парцуфа САГ, и то же происходит на всех ступенях. Ибо таков закон: никакой Масах не очищается за один раз, но происходит это в порядке следования его ступеней, а Высший Свет не прекращает распространяться к низшему, поэтому [Масах] соединяется со [Светом] на всех без исключения ступенях, [которые он проходит] в процессе своего очищения."}]}]
