[
  {
    "commentId": "or-baruch-50",
    "langId": "ru",
    "authorId": "zaharin",
    "articleId": "50",
    "bookId": "pticha",
    "title": "Ор Барух (РАБАШ)",
    "content": "<p><strong>А оттуда вниз распространяются десять Сфирот дэГуф Парцуфа.&nbsp;</strong>Хотя мы говорим, что только Мальхут , называющаяся желанием получать, есть начало раскрытия сосуда, называющегося Нээцалем, а то, что от нее и выше, напротив, еще рассматривается как ступень Рош, Кэтэр и Эйн Соф (Бесконечный), которую совершенно невозможно постичь, но Нээцаль характеризуется только как Гуф ступени, то есть распространение от Пэ и ниже, а как можно говорить, о ступени десяти Сфирот Гуф, что это лишь распространение Мальхут, как можно говорить о различии между четырьмя ступенями Ор Яшар?</p><p>И можно сказать, что существующее потенциально затем распространяется на деле, то есть Мальхут сама должна раскрыть четыре ступени Ор Яшар (прямого Света) с помощью обретенного ею Ор Хозер (возвращающегося Света). То есть после того, как Мальхут дэПэ дэРош, благодаря тому, что она отвергает Ор Хозер, называющийся Ор&nbsp;hаДвейкут (Светом слияния), она обретает при этом раскрытие, что означает, что она постигает ступень Кэтэр, то есть Его желание делать добро, а затем [ступень] Хохма, то есть она постигает, как Маациль наделяет ее на ступени пробуждения свыше, что назывется Коах Эльон алав (воздействием на [духовный объект] Высшей Силы), а затем она пробуждает альтруистическое желание, то есть после, как она уже постигла ступень Хохма, благодаря Маацилю, она выбирает [Свет] Хасадим.</p><p>А затем она обретает раскрытие двух сил вместе, то есть Свет Хасадим со свечением Хохма, что считается ступенью Зеир Анпин. А затем она обретает раскрытие страстного желания к собственно ступени Хохма, являющейся желанием получать для себя. А затем она обретает раскрытие понятия Цимцум (запрета), налагавшегося на желание получать, и это называется ступенью Мальхут&nbsp;hаМсаемэт (прекращающая [свечение]), и в Мальхут&nbsp;hаМсаемэт раскрывается ступень Сиюм (прекращение [свечения]) любых десяти Сфирот, притягиваемых ею. То есть все эти ступени ... светят в ней, но для себя она раскрывает ступень Сиюм [прекращения свечения] каждой ступени без исключения.</p><p>А объясняется это так: до того, как она обрела раскрытие Ор Хозер (возвращающегося Света), она еще не достигла раскрытия постижения хотя бы части из этих четырех ступеней, а после раскрытия у нее Ор Хозер, она уже достигла постижения частей.</p>"
  }
]
