[
  {
    "articleId": "1",
    "authorId": "zaharin",
    "langId": "ru",
    "title": "Пункт 1",
    "bookId": "foreword-tes",
    "chunks": [
      {
        "chunkId": "1",
        "content": "Прежде всего, я ощущаю настоятельную необходимость до основания разрушить железный барьер, существующий и создающий отчуждение между нами и Каббалистической Мудростью со времени разрушения Храма и вплоть до нашего нынешнего поколения, что ложится на нас тяжелейшим бременем и возбуждает опасение, как бы не забылась она, Б-же сохрани, в среде народа Израиля."
      },
      {
        "chunkId": "2",
        "content": "И вот, когда я начинаю убеждать кого-то заняться изучением этой [Мудрости], задается первый вопрос: зачем мне знать, сколько ангелов в небесах и какими именами их называют; разве не смогу я соблюдать Тору целиком, во всех подробностях и с надлежащей тщательностью без этих знаний?"
      },
      {
        "chunkId": "3",
        "content": "Во-вторых, он спросит: разве уже не установили мудрецы, что нужно сначала наполнить себя [всеми] шестью разделами [Талмуда] и hалахическими установлениями? Кто же сможет обмануть себя, что он уже в совершенстве изучил всю открытую Тору и только тайной Торы ему не достает?"
      },
      {
        "chunkId": "4",
        "content": "В-третьих, он опасается, как бы, не дай Б-г, не испортиться из-за этих занятий. Ибо уже случалось, что [люди] сбивались с пути Торы из-за занятий Каббалой. И если это так, то к чему мне эти горести? И какой глупец будет подвергать себя опасности без причины?"
      },
      {
        "chunkId": "5",
        "content": "В-четвертых, даже тем, кто имеет склонность к такому учению, [Каббала] не дозволена, кроме святых служителей Б-жьих, и не каждый, кто хочет возвысить [свое] имя [т.е. духовный уровень, устрожениями, как праведник, которому простого выполнения заповедей недостаточно для духовного продвижения], придет и возвысит [Мишна, трактат Брахот, глава 2, мишна 8; см. также Вавилонский Талмуд, трактат Брахот, стр. 16Б] [то есть, по мнению оппонента Бааль Сулама, подобно тому, как чтение Шма в первую брачную ночь, что по hалахе не обязательно, и является устрожением, есть удел немногих праведников, находящихся на столь высоком духовном уровне, что они не способны духовно продвинуться простым выполнением заповедей; так и изучение Каббалы, будучи необязательным по hалахе, является устрожением и может принести пользу только немногим праведникам]."
      },
      {
        "chunkId": "6",
        "content": "В-пятых, и это главное, нам при каждом сомнении надлежит пойти и посмотреть, как поступают люди [Вавилонский Талмуд, трактат Брахот, стр. 45А; трактат Эрувин, стр.14Б], а глаза мои видят, что в моем поколении все сыны Торы разделяют мое мнение и сторонятся изучения тайной [Торы], а также дают совет тем, кто их спрашивает, что, вне всякого сомнения, правильней изучить лист Гемары вместо этих занятий."
      }
    ]
  }
]
