[
  {
    "articleId": "18",
    "authorId": "zaharin",
    "langId": "ru",
    "title": "Пункт 18",
    "bookId": "foreword-tes",
    "chunks": [
      {
        "chunkId": "1",
        "content": "И ясно, что они не могут выйти из-под власти закона [как, по словам Рава, говорил Ийов, Вавилонский Талмуд, трактат Бава Батра, стр. 16А, см п.17.], если они скажут, что получили эту приправу [т.е. Тору], но еще есть у них помыслы греховные [которые, по словам Раши, эта приправа уничтожает]. То есть они пребывают в сомнениях, Б-же упаси, и злое начало еще не размягчилось [как говорилось в Вавилонском Талмуде, в трактате Кидушин на стр. 30Б, и это процитировал Раши], так как Творец, да будет Он восславлен, Создавший злое начало и Придавший ему силу, несомненно, знал и, как сотворить надежное целебное средство и приправу, чтобы истощить силы злому началу и искоренить его совершенно."
      },
      {
        "chunkId": "2",
        "content": "И если кто-то занимался Торой и не преуспел в том, чтобы избавиться от злого начала, то это произошло только либо потому, что он по небрежению не приложил столько труда и усилий, сколько требовалось приложить, занимаясь Торой, как сказано: «[Тому, кто говорит]: Я не трудился и обрел, - не верь» [Вавилонский Талмуд, трактат Мэгила, стр. 6Б]; либо, может быть, [занимающиеся] полностью приложили все требуемое «количество» усилий, но пренебрегли «качеством»; то есть за время занятий Торой они не приложили достаточно разума и сердца, чтобы удостоиться притянуть Свет, заключенный в Торе и несущий веру в сердце человека, но занимались они, отвратив разум от того основного, что требуется от Торы, а именно: чтобы этот Свет привел к вере, как сказано: хотя вначале и стремились они к этому, но отвращали свой разум от этого во время учебы [изложение отрывка из комментария Бет hаЛеви (рава Йосефа Дова Соловейчика) к 19-й главе книги Шемот]."
      },
      {
        "chunkId": "3",
        "content": "Так или иначе, им не выйти из-под власти закона, утверждая, что они принуждены [грешить], после того, как наши мудрецы, да будет память о них благословенна, утверждением: «Я создал злое начало, Я же создал к нему Тору в качестве приправы» доказывают, что если бы в этом состояло исключение из правила, то затруднение, высказанное Ийовом [«Ты создал праведников, Ты создал грешников; кто же препятствует Деснице Твоей», Вавилонский Талмуд, трактат Бава Батра, стр. 16А] , осталось бы неразрешенным, Б-же упаси. И разберись хорошенько, что там написано."
      }
    ]
  }
]
